{"landing":{"noapp":"Anda tidak memerlukan aplikasi untuk menggunakan {{ BRAND }} pada telefon atau tablet anda! Laman web berfungsi hebat di telefon bimbit.","intro":"{{BRAND}} ({{TRANSLITERATION}}) ialah cara terbaik untuk bertemu rakan baharu. Apabila anda menggunakan {{ BRAND }}, kami memilih orang lain secara rawak dan membenarkan anda bercakap satu sama lain. Untuk membantu anda kekal selamat, sembang adalah tanpa nama melainkan anda memberitahu seseorang siapa anda (tidak disyorkan!), dan anda boleh menghentikan sembang pada bila-bila masa. Lihat <6>Terma dan syarat</6> dan <8>Garis panduan komuniti</8> kami untuk mendapatkan maklumat tentang perkara yang boleh dan tidak boleh dilakukan dalam menggunakan {{ BRAND }}. {{ BRAND }} sembang video adalah penyederhanaan AI tetapi tiada penyederhanaan yang sempurna. Pengguna bertanggungjawab sepenuhnya untuk kelakuan mereka semasa menggunakan {{ BRAND }}","disclaimer":"<0>Anda mesti berumur 18 tahun (atau majoriti undang-undang dalam bidang kuasa anda) atau lebih tua untuk menggunakan {{BRAND}}</0>. Lihat <4>Terma dan syarat</4> {{BRAND}} untuk mendapatkan maklumat lanjut. Perlindungan kawalan ibu bapa yang boleh membantu ibu bapa tersedia secara komersial dan anda boleh mendapatkan maklumat lanjut di <6>https://www.connectsafely.org/controls</6> serta tapak lain.","pleaseleave":"Sila tinggalkan Omay.live dan lawati tapak dewasa sebaliknya jika itu yang anda cari dan anda berumur 18 tahun (atau majoriti undang-undang dalam bidang kuasa anda) atau lebih tua.","termscheck":"Dengan menandai kotak, anda mengakui bahawa anda telah menyemak bersetuju untuk terikat dengan {{BRAND}}<3>Terma dan syarat</3>, <5>Dasar privasi</5> dan <7>Garis panduan komuniti</7>.","agecheck":"Anda tidak boleh menggunakan perkhidmatan ini jika anda berumur di bawah 18 tahun atau umur majoriti undang-undang dalam bidang kuasa anda. Lihat <1>Terma dan syarat</1> kami untuk mendapatkan maklumat lanjut. <3>Dengan menandakan kotak, anda mengakui dan menyatakan bahawa anda berumur 18 tahun (atau majoriti undang-undang dalam bidang kuasa anda) atau lebih tua.</3>","acceptandcontinue":"Terima dan teruskan"},"chat":{"connecting":"Menyambung ke pelayan","error":"Ralat menyambung ke pelayan: Sila cuba lagi","nocam":"Ralat dengan kamera: Peranti yang diminta tidak ditemui","banned":"diharamkan","search":{"random":"Mencari orang asing rawak yang boleh anda sembang dengan...","common":"Mencari orang asing yang mempunyai minat yang sama...","retry":"Ini mengambil masa yang lama, sebaliknya mencari orang yang tidak dikenali secara rawak..."},"searching":"Mencari orang asing rawak yang boleh anda sembang dengan...","connected":"Anda sedang berbual dengan orang yang tidak dikenali secara rawak. Ucap hai...","stopped":"Klik Mula untuk berbual dengan orang yang tidak dikenali","language":"Anda berdua bercakap bahasa yang sama. Pilih \"Any\" pada menu bahasa untuk melumpuhkan.","interest":"Anda berdua suka","simulated":"Orang yang tidak dikenali mungkin menggunakan kamera web simulasi","typing":"Orang asing sedang menaip","strangerdisconnected":"Orang asing telah memutuskan sambungan","youdisconnected":"Anda telah memutuskan sambungan","interests":"Cari orang yang tidak dikenali dengan minat yang sama","great":"Sembang hebat?","save":"Simpan log","download":"Muat turun","selectall":"Pilih semua","newchat":"Sembang baharu","start":"Mulakan","stop":"Berhenti","really":"sungguh","reconnect":"Auto-sambung semula","send":"Hantar","report":"Laporan","you":"awak","stranger":"Orang asing","mousemoving":"Tetikus sedang bergerak. Menunggu...","adplaying":"Iklan sedang dimainkan, sila tunggu..."},"common":{"startchatting":"Mula bersembang","talkabout":"Apa yang anda ingin bincangkan?","addinterests":"Tambahkan minat anda (Pilihan)","video":"Video","accept":"Terima","text":"Teks","switchto":"Bertukar kepada","unmoderated":"Bahagian tidak disederhanakan","or":"atau","allrightsreserved":"Hak cipta terpelihara","terms":"Terma dan syarat","privacy":"Dasar privasi","guidelines":"Garis panduan komuniti","managecookies":"Uruskan kuki","cookies":{"notice":"Laman web ini menggunakan kuki","message":"Kami menggunakan kuki untuk meningkatkan pengalaman anda di tapak, walau bagaimanapun anda boleh menarik diri. Dengan berbuat demikian <1>anda akan melihat iklan dengan lebih kerap</1> kerana kami tidak akan dapat menjejaki sama ada anda sudah melihatnya atau tidak.","privacy":"Anda boleh mengetahui lebih lanjut tentang cara kami menggunakan kuki pada <1>Dasar Privasi</1> kami","strictlynecessary":"Sangat perlu","targeting":"Penyasaran"},"alerts":{"monitored":"Video dipantau","keepclean":"Pastikan ia bersih dan bantu dengan melaporkan tingkah laku NSFW","banned":"Komputer/rangkaian anda telah diharamkan","banreason":"Disebabkan perangai buruk. Jangan risau, larangan tidak akan kekal selamanya.","adblockdetected":"Sekatan iklan dikesan","disableadblock":"Iklan membolehkan kami menjalankan perkhidmatan kami. Sila lumpuhkan sekatan iklan untuk bersembang dengan kurang gangguan."},"home":"Rumah"},"error":{"notfound":"Laman tidak dijumpai","adblocker":"Kami tidak boleh membenarkan anda berbuat demikian kerana anda menggunakan penyekat Iklan","disableadblocker":"<0>Kami harap anda menikmati tapak web kami. Untuk terus menggunakannya, kami ingin meminta anda untuk melumpuhkan penyekat iklan anda. Laman web kami adalah percuma untuk digunakan, dan iklan yang dipaparkan di tapak web kami membantu kami untuk menampung kos menjalankan perkhidmatan tersebut. Dengan melumpuhkan penyekat iklan anda, anda akan membantu kami mengekalkan tapak web kami dan berjalan.</0><1>Terima kasih atas sokongan anda!</1>","unexpectederror":"KESALAHAN YANG TIDAK DIJANGKA","errormessage":"Ini memalukan... Terdapat satu"}}