{"landing":{"noapp":"Þú þarft ekki forrit til að nota {{ BRAND }} í símanum þínum eða spjaldtölvu! Vefurinn virkar frábærlega í farsíma.","intro":"{{BRAND}} ({{TRANSLITERATION}}) er frábær leið til að hitta nýja vini. Þegar þú notar {{ BRAND }} veljum við einhvern annan af handahófi og leyfum þér að tala einn á móti einum. Til að hjálpa þér að vera öruggur eru spjall nafnlaus nema þú segir einhverjum hver þú ert (ekki mælt með því!), og þú getur hætt spjalli hvenær sem er. Sjá <6>skilmála</6> okkar og <8>reglur samfélagsins</8> til að fá upplýsingar um hvað má og ekki má við notkun {{ BRAND }}. {{ BRAND }} myndspjall er stjórnað gervigreind en engin stjórn er fullkomin. Notendur bera einir ábyrgð á hegðun sinni meðan þeir nota {{ BRAND }}","disclaimer":"<0>Þú verður að vera 18 ára (eða löglegur meirihluti í lögsögu þinni) eða eldri til að nota {{BRAND}}</0>. Sjá <4>skilmála</4> {{BRAND}} fyrir frekari upplýsingar. Foreldraeftirlitsvörn sem gæti hjálpað foreldrum er fáanleg í viðskiptum og þú getur fundið frekari upplýsingar á <6>https://www.connectsafely.org/controls</6> auk annarra vefsvæða.","pleaseleave":"Vinsamlegast farðu frá Omy.live og farðu á síðu fyrir fullorðna í staðinn ef það er það sem þú ert að leita að og þú ert 18 ára (eða löglegur meirihluti í lögsögu þinni) eða eldri.","termscheck":"Með því að haka í reitinn staðfestir þú að þú hafir skoðað samþykkt að vera bundinn af <3>skilmálum</3>, <5>persónuverndarstefnu</5> og <7>reglum samfélagsins</7 frá {{BRAND}}.>.","agecheck":"Þú mátt ekki nota þessa þjónustu ef þú ert yngri en 18 ára eða lögráða í lögsögu þinni. Sjá <1>skilmála</1> okkar fyrir frekari upplýsingar. <3>Með því að haka við reitinn viðurkennir þú og staðfestir að þú sért 18 ára (eða löglegur meirihluti í lögsögu þinni) eða eldri.</3>","acceptandcontinue":"Samþykkja og halda áfram"},"chat":{"connecting":"Tengist við netþjóninn","error":"Villa við að tengjast þjóninum: Reyndu aftur","nocam":"Villa með myndavél: Umbeðið tæki fannst ekki","banned":"Bannaður","search":{"random":"Ertu að leita að ókunnugum manni sem þú getur spjallað við...","common":"Er að leita að ókunnugum manni með sameiginleg áhugamál...","retry":"Þetta tekur of langan tíma, að leita að ókunnugum manni í staðinn..."},"searching":"Ertu að leita að ókunnugum manni sem þú getur spjallað við...","connected":"Þú ert að spjalla við ókunnugan mann af handahófi. Segðu hæ...","stopped":"Smelltu á Start til að spjalla við ókunnugan mann","language":"Þið töluð báðir sama tungumálið. Veldu \"Any\" í tungumálavalmyndinni til að slökkva á.","interest":"Þið líkað bæði","simulated":"Stranger gæti verið að nota herma vefmyndavél","typing":"Ókunnugur er að skrifa","strangerdisconnected":"Stranger hefur aftengt sig","youdisconnected":"Þú hefur aftengt þig","interests":"Finndu ókunnuga með sameiginleg áhugamál","great":"Frábært spjall?","save":"Vistaðu skrána","download":"Sækja","selectall":"Velja allt","newchat":"Nýtt spjall","start":"Byrjaðu","stop":"Hættu","really":"Í alvöru","reconnect":"Sjálfvirk endurtenging","send":"Senda","report":"Skýrsla","you":"Þú","stranger":"Ókunnugur","mousemoving":"Mús hreyfist. Bíður...","adplaying":"Auglýsing er í spilun, vinsamlegast bíðið..."},"common":{"startchatting":"Byrjaðu að spjalla","talkabout":"Hvað viltu tala um?","addinterests":"Bættu við áhugamálum þínum (valfrjálst)","video":"Myndband","accept":"Samþykkja","text":"Texti","switchto":"Skipta yfir","unmoderated":"Óstýrður hluti","or":"eða","allrightsreserved":"Allur réttur áskilinn","terms":"Skilmálar og skilyrði","privacy":"Friðhelgisstefna","guidelines":"Leiðbeiningar samfélagsins","managecookies":"Stjórna vafrakökum","cookies":{"notice":"Þessi vefsíða notar vafrakökur","message":"Við notum vafrakökur til að bæta upplifun þína á síðunni, en þú getur afþakkað það. Með því að gera það <1> muntu sjá auglýsingar oftar</1> þar sem við munum ekki geta fylgst með því hvort þú hefur séð þær þegar eða ekki.","privacy":"Þú getur lært meira um hvernig við notum vafrakökur í <1>persónuverndarstefnu</1> okkar","strictlynecessary":"Stranglega nauðsynlegt","targeting":"Miðun"},"alerts":{"monitored":"Fylgst er með myndbandi","keepclean":"Haltu því hreinu og hjálpaðu með því að tilkynna NSFW hegðun","banned":"Tölvan þín/netið hefur verið bönnuð","banreason":"Vegna slæmrar hegðunar. Ekki hafa áhyggjur, bann mun ekki vara að eilífu.","adblockdetected":"Auglýsingalokun fannst","disableadblock":"Auglýsingar gera okkur kleift að keyra þjónustuna okkar. Vinsamlegast slökktu á auglýsingalokun til að spjalla með minni truflunum."},"home":"Heim"},"error":{"notfound":"Síða ekki fundin","adblocker":"Við getum ekki leyft þér að gera það vegna þess að þú ert að nota auglýsingablokkara","disableadblocker":"<0>Við vonum að þú hafir gaman af vefsíðunni okkar. Til að halda áfram að nota það, viljum við biðja þig um að slökkva á auglýsingablokkanum þínum. Vefsíðan okkar er ókeypis í notkun og auglýsingarnar sem birtar eru á vefsíðunni okkar hjálpa okkur að standa straum af kostnaði við að reka þjónustuna. Með því að slökkva á auglýsingablokkanum þínum hjálpar þú okkur að halda vefsíðunni okkar gangandi.</0><1>Takk fyrir stuðninginn!</1>","unexpectederror":"ÓVÆNT VILLA","errormessage":"Þetta er vandræðalegt... Það hefur verið"}}