{"landing":{"noapp":"ʻAʻole pono ʻoe i kahi polokalamu e hoʻohana ai iā {{ BRAND }} ma kāu kelepona a i ʻole papa! Hana maikaʻi ka pūnaewele pūnaewele ma ke kelepona.","intro":"ʻO {{BRAND}} ({{TRANSLITERATION}}) kahi ala maikaʻi e ʻike ai i nā hoaaloha hou. Ke hoʻohana ʻoe iā {{ BRAND }}, koho mākou i kahi mea ʻē aʻe a ʻae iā ʻoe e kamaʻilio hoʻokahi a me kekahi. No ke kōkua ʻana iā ʻoe e noho palekana, ʻaʻohe inoa ke kamaʻilio ʻana ke ʻole ʻoe e haʻi i kekahi ʻo ʻoe (ʻaʻole ʻōlelo ʻia!), a hiki iā ʻoe ke hoʻōki i ke kamaʻilio ʻana i kēlā me kēia manawa. E ʻike i kā mākou <6>Nā ʻōlelo a me nā kūlana</6>, a me <8>Nā alakaʻi kaiaulu</8> no ka ʻike e pili ana i nā hana a me nā hana ʻole i ka hoʻohana ʻana iā {{ BRAND }}. {{ BRAND }} Ua hoʻololi ʻia ke kamaʻilio wikiō ma AI akā ʻaʻohe kūpono kūpono. Na nā mea hoʻohana wale nō ke kuleana no kā lākou hana i ka wā e hoʻohana ana iā {{ BRAND }}","disclaimer":"<0>Pono ʻoe he 18 (a i ʻole ka hapa nui o ke kānāwai ma kou mana) a ʻoi paha e hoʻohana iā {{BRAND}}</0>. E nānā i kā {{BRAND}} <4> ʻŌlelo a me nā kumu </4> no ka ʻike hou aku. Hiki ke loa'a ka 'ike hou aku ma <6>https://www.connectsafely.org/controls</6> a me nā paena 'ē a'e.","pleaseleave":"E ʻoluʻolu, e haʻalele iā Lamdazle a e kipa i kahi kahua kanaka makua inā ʻo ia ka mea āu e ʻimi nei a he 18 ʻoe (a i ʻole ka hapa nui o ke kānāwai i kou mana) a ʻoi paha.","termscheck":"Ma ka nānā ʻana i ka pahu e ʻae ana ʻoe ua nānā ʻoe i kahi ʻae e hoʻopaʻa ʻia e {{BRAND}} <3>Nā Kūlana a me nā kumu</3>, <5>Kulekele pilikino</5> a me <7>Nā alakaʻi kaiaulu</7>.","agecheck":"ʻAʻole hiki iā ʻoe ke hoʻohana i kēia lawelawe inā ʻoe ma lalo o ka makahiki 18 a i ʻole ka makahiki o ka hapa nui o ke kānāwai i kou mana. E ʻike i kā mākou <1>Nā ʻōlelo a me nā kūlana</1> no ka ʻike hou aku. <3>Ma ka nānā ʻana i ka pahu e hōʻoia a hōʻike ana ʻoe he 18 mau makahiki ʻoe (a i ʻole ka hapa nui o ke kānāwai i kou mana) a ʻoi paha.</3>","acceptandcontinue":"E ʻae a hoʻomau"},"chat":{"connecting":"Hoʻopili i ke kikowaena","error":"Ua hewa i ka hoʻohui ʻana i ke kikowaena: E ʻoluʻolu e hoʻāʻo hou","nocam":"Kuʻia me ka pahupaʻikiʻi: ʻAʻole i loaʻa ka mea i noi ʻia","banned":"Ua pāpā ʻia","search":{"random":"Ke ʻimi nei i kahi malihini hiki iā ʻoe ke kamaʻilio me...","common":"Ke ʻimi nei i kahi malihini me nā makemake like...","retry":"He lōʻihi kēia, e ʻimi ana i kahi malihini ma kahi o..."},"searching":"Ke ʻimi nei i kahi malihini hiki iā ʻoe ke kamaʻilio me...","connected":"Ke kamaʻilio nei ʻoe me kahi malihini. Aloha...","stopped":"Kaomi E hoʻomaka e kamaʻilio me kahi malihini","language":"ʻŌlelo ʻolua i ka ʻōlelo hoʻokahi. E koho iā {{\"Any\"}} ma ka papa kuhikuhi ʻōlelo e hoʻopau.","interest":"Makemake ʻolua","simulated":"Ke hoʻohana nei paha ka malihini i ka webcam hoʻohālikelike","typing":"Ke paʻi nei ka malihini","strangerdisconnected":"Ua hemo ka malihini","youdisconnected":"Ua hemo ʻoe","interests":"E ʻimi i nā malihini me nā makemake like","great":"Kūkākūkā maikaʻi?","save":"E mālama i ka lāʻau","download":"Hoʻoiho","selectall":"E koho i nā mea a pau","newchat":"Kūkākūkā hou","start":"Hoʻomaka","stop":"Kāohi","really":"ʻOiaʻiʻo","reconnect":"Hoʻohui hou ʻakomi","send":"Hoʻouna","report":"Hōʻike","you":"ʻO ʻoe","stranger":"malihini","mousemoving":"Ke neʻe nei ka ʻiole. Ke kali nei...","adplaying":"Ke pāʻani nei kahi hoʻolaha, e ʻoluʻolu e kali..."},"common":{"startchatting":"Hoʻomaka kamaʻilio","talkabout":"He aha kāu e kamaʻilio ai?","addinterests":"Hoʻohui i kāu mau makemake (Ke koho)","video":"wikiō","accept":"E ʻae","text":"kikokikona","switchto":"E hoʻololi i","unmoderated":"Paukū hoʻoponopono ʻole ʻia","or":"a i ʻole","allrightsreserved":"Ua ʻae ʻia","terms":"Nā ʻōlelo a me nā kūlana","privacy":"Kulekele pilikino","guidelines":"Nā alakaʻi kaiaulu","managecookies":"Mālama i nā kuki","cookies":{"notice":"Hoʻohana kēia pūnaewele i nā kuki","message":"Hoʻohana mākou i nā kuki e hoʻomaikaʻi i kou ʻike ma ka pūnaewele, akā hiki iā ʻoe ke haʻalele. Ma ka hana ʻana pēlā <1>ʻike pinepine ʻoe i nā hoʻolaha</1> no ka mea ʻaʻole hiki iā mākou ke hahai inā ʻoe i ʻike iā lākou a ʻaʻole paha.","privacy":"Hiki iā ʻoe ke aʻo hou aʻe e pili ana i ka hoʻohana ʻana i nā kuki ma kā mākou <1>Kulekele pilikino</1>","strictlynecessary":"Pono pono","targeting":"Huli ʻana"},"alerts":{"monitored":"Mālama ʻia ke wikiō","keepclean":"E mālama maʻemaʻe a kōkua ma ka hōʻike ʻana i ka hana NSFW","banned":"Ua pāpā ʻia kāu kamepiula/network","banreason":"Ma muli o ka hana ʻino. Mai hopohopo, ʻaʻole mau loa ka pāpā.","adblockdetected":"ʻIke ʻia ka poloka hoʻolaha","disableadblock":"ʻAe nā hoʻolaha iā mākou e holo i kā mākou lawelawe. E ʻoluʻolu e hoʻopau i ka poloka hoʻolaha no ke kamaʻilio ʻana me ka liʻiliʻi."},"home":"Home"},"error":{"notfound":"Page aole i loaa","adblocker":"ʻAʻole hiki iā mākou ke ʻae iā ʻoe e hana pēlā no ka mea ke hoʻohana nei ʻoe i kahi Ad blocker","disableadblocker":"<0> Manaʻolana mākou e hauʻoli ana ʻoe i kā mākou pūnaewele. I mea e hoʻomau ai i ka hoʻohana ʻana, makemake mākou e noi iā ʻoe e hoʻopau i kāu adblocker. Ua noa ka hoʻohana ʻana i kā mākou pūnaewele, a ʻo nā hoʻolaha i hōʻike ʻia ma kā mākou pūnaewele e kōkua iā mākou e uku i nā kumukūʻai o ka lawelawe ʻana. Ma ka hoʻopau ʻana i kāu adblocker, e kōkua ana ʻoe iā mākou e hoʻomau i kā mākou pūnaewele.</0><1>Mahalo no kāu kākoʻo!</1>","unexpectederror":"HALA KAHIKO","errormessage":"He mea hilahila kēia... Ua loaʻa kahi"}}