{"landing":{"noapp":"O ko nilo ohun elo kan lati lo {{ BRAND }} lori foonu rẹ tabi tabulẹti! Oju opo wẹẹbu ṣiṣẹ nla lori alagbeka.","intro":"{{BRAND}} ({{TRANSLITERATION}}) jẹ ọna nla lati pade awọn ọrẹ tuntun. Nigbati o ba lo {{ BRAND }}, a yan ẹlomiran laileto a jẹ ki o sọrọ ọkan-si-ọkan. Lati ṣe iranlọwọ fun ọ lati wa lailewu, awọn iwiregbe jẹ ailorukọ ayafi ti o ba sọ fun ẹnikan ti o jẹ (kii ṣe iṣeduro!), Ati pe o le da iwiregbe duro nigbakugba. Wo <6>Awọn ofin ati ipo</6>, ati <8>Awọn ilana agbegbe</8> fun alaye nipa awọn iṣe ati awọn aiṣe ni lilo {{ BRAND }}. Iwiregbe fidio {{ BRAND }} jẹ aibojumu AI ṣugbọn ko si iwọntunwọnsi to pe. Awọn olumulo nikan ni iduro fun ihuwasi wọn nigba lilo {{ BRAND }}","disclaimer":"<0>O gbọ́dọ̀ jẹ́ ọmọ ọdún méjìdínlógún (tàbí èyí tó pọ̀ jù lọ lábẹ́ òfin ní àgbègbè rẹ) tàbí jù bẹ́ẹ̀ lọ láti lò {{BRAND}}</0>. Wo {{BRAND}}'s <4>Awọn ofin ati ipo</4> fun alaye diẹ sii. Awọn aabo iṣakoso obi ti o le ṣe iranlọwọ fun awọn obi wa ni iṣowo ati pe o le wa alaye diẹ sii ni <6>https://www.connectsafely.org/controls</6> bakanna ni awọn aaye miiran.","pleaseleave":"Jọwọ fi Lamdazle silẹ ki o ṣabẹwo si aaye agba dipo ti iyẹn ba jẹ ohun ti o n wa ati pe o jẹ ọdun 18 (tabi pupọ julọ labẹ ofin ni ẹjọ rẹ) tabi agbalagba.","termscheck":"Nipa ṣiṣayẹwo apoti naa o jẹwọ pe o ti ṣe atunyẹwo adehun lati di alaa nipasẹ {{BRAND}}'s <3>Awọn ofin ati ipo</3>, <5> Ilana ikọkọ</5> ati <7>Awọn ilana agbegbe</7 >.","agecheck":"O le ma lo iṣẹ yii ti o ba wa labẹ ọjọ-ori 18 tabi ọjọ-ori ti o pọ julọ labẹ ofin ni aṣẹ rẹ. Wo <1>Awọn ofin ati ipo</1> wa fun alaye diẹ sii. <3>Nipa ṣiṣe ayẹwo apoti ti o jẹwọ ati aṣoju pe o jẹ ọdun 18 (tabi pupọ julọ labẹ ofin ni aṣẹ rẹ) tabi agbalagba.</3>","acceptandcontinue":"Gba ki o tẹsiwaju"},"chat":{"connecting":"Nsopọ si olupin naa","error":"Aṣiṣe asopọ si olupin naa: Jọwọ gbiyanju lẹẹkansi","nocam":"Aṣiṣe pẹlu kamẹra: Ẹrọ ti o beere ko ri","banned":"Idilọwọ","search":{"random":"Wiwa alejò laileto o le iwiregbe pẹlu...","common":"Wiwa alejò pẹlu awọn ifẹ ti o wọpọ…","retry":"Eyi n gba to gun, wiwa fun alejò laileto dipo..."},"searching":"Wiwa alejò laileto o le iwiregbe pẹlu...","connected":"O n ba alejò laileto sọrọ. Sọ Hi...","stopped":"Tẹ Bẹrẹ lati iwiregbe pẹlu alejo kan","language":"Ẹ̀yin méjèèjì ń sọ èdè kan náà. Yan {{\"Any\"}} lori akojọ ede lati pa.","interest":"Eyin mejeeji feran","simulated":"Alejò le jẹ lilo kamera wẹẹbu ti afarawe","typing":"Alejò n tẹ","strangerdisconnected":"Alejò ti ge asopọ","youdisconnected":"O ti ge asopọ","interests":"Wa alejò pẹlu wọpọ ru","great":"Iwiregbe nla?","save":"Fi akọọlẹ pamọ","download":"Gba lati ayelujara","selectall":"Sa gbogbo re","newchat":"Iwiregbe tuntun","start":"Bẹrẹ","stop":"Duro","really":"Looto","reconnect":"Atunsopọ aifọwọyi","send":"Firanṣẹ","report":"Iroyin","you":"Iwọ","stranger":"Alejò","mousemoving":"Asin n gbe. Nduro...","adplaying":"Ipolowo kan n ṣiṣẹ, jọwọ duro..."},"common":{"startchatting":"Bẹrẹ iwiregbe","talkabout":"Kini o fẹ lati sọrọ nipa?","addinterests":"Ṣafikun awọn ifẹ rẹ (Aṣayan)","video":"Fidio","accept":"Gba","text":"Ọrọ","switchto":"Yipada si","unmoderated":"Abala ti ko ni iwọntunwọnsi","or":"tabi","allrightsreserved":"Gbogbo ẹtọ wa ni ipamọ","terms":"Ofin ati ipo","privacy":"Ilana asiri","guidelines":"Awọn itọnisọna agbegbe","managecookies":"Ṣakoso awọn kukisi","cookies":{"notice":"Oju opo wẹẹbu yii nlo awọn kuki","message":"A nlo awọn kuki lati mu iriri rẹ pọ si lori aaye, sibẹsibẹ o le jade. Nipa ṣiṣe bẹ <1>o yoo rii awọn ipolowo nigbagbogbo nigbagbogbo</1> nitori a ko ni le tọpinpin boya tabi o ti rii tẹlẹ tabi rara.","privacy":"O le kọ ẹkọ diẹ sii nipa bi a ṣe nlo awọn kuki lori <1> Ilana Aṣiri</1> wa","strictlynecessary":"Ni pataki pataki","targeting":"Ìfọkànsí"},"alerts":{"monitored":"Fidio ti wa ni abojuto","keepclean":"Jeki o mọ ki o ṣe iranlọwọ nipa jijabọ ihuwasi NSFW","banned":"Kọmputa/nẹtiwọọki rẹ ti ni idinamọ","banreason":"Nitori iwa buburu. Maṣe yọ ara rẹ lẹnu, wiwọle ko le duro lailai.","adblockdetected":"Ti ṣe awari Àkọsílẹ ipolowo","disableadblock":"Awọn ipolowo gba wa laaye lati ṣiṣẹ iṣẹ wa. Jọwọ mu idinamọ ipolowo kuro lati iwiregbe pẹlu awọn idilọwọ ti o dinku."},"home":"Ile"},"error":{"notfound":"Oju-iwe Ko Ri","adblocker":"A ko le jẹ ki o ṣe bẹ nitori pe o nlo ohun idena Ipolowo","disableadblocker":"<0>A nireti pe o n gbadun oju opo wẹẹbu wa. Lati le tẹsiwaju lilo rẹ, a yoo fẹ lati beere lọwọ rẹ lati mu inu rere mu adblocker rẹ kuro. Oju opo wẹẹbu wa ni ọfẹ lati lo, ati awọn ipolowo ti o han lori oju opo wẹẹbu wa ṣe iranlọwọ fun wa lati bo awọn idiyele ti ṣiṣe iṣẹ naa. Nipa piparẹ adblocker rẹ, iwọ yoo ṣe iranlọwọ fun wa lati jẹ ki oju opo wẹẹbu wa ṣiṣẹ ati ṣiṣe.</0><1>O ṣeun fun atilẹyin rẹ!</1>","unexpectederror":"Asise Airotẹlẹ","errormessage":"Eleyi jẹ didamu... Nibẹ ti wa kan"}}