{"landing":{"noapp":"Você não precisa de um aplicativo para usar o {{ BRAND }} no seu telefone ou tablet! O site funciona muito bem em dispositivos móveis.","intro":"{{BRAND}} ({{TRANSLITERATION}}) é uma ótima maneira de fazer novos amigos. Quando você usa {{ BRAND }}, escolhemos outra pessoa aleatoriamente e deixamos você conversar individualmente. Para ajudá-lo a se manter seguro, os bate-papos são anônimos, a menos que você diga a alguém quem você é (não recomendado!), e você pode interromper um bate-papo a qualquer momento. Consulte nossos <6>Termos e condições</6> e <8>Diretrizes da comunidade</8> para obter informações sobre o que fazer e o que não fazer ao usar o {{ BRAND }}. {{ BRAND }} o bate-papo por vídeo é moderado por IA, mas nenhuma moderação é perfeita. Os usuários são os únicos responsáveis ​​por seu comportamento ao usar o {{ BRAND }}","disclaimer":"<0>Você deve ter 18 anos (ou a maioridade legal em sua jurisdição) ou mais para usar o {{BRAND}}</0>. Consulte os <4>Termos e Condições</4> de {{BRAND}} para obter mais informações. As proteções de controle parental que podem ajudar os pais estão disponíveis comercialmente e você pode encontrar mais informações em <6>https://www.connectsafely.org/controls</6> e em outros sites.","pleaseleave":"Por favor, saia do Omay.live e visite um site adulto se for isso que você está procurando e tiver 18 anos (ou a maioridade legal em sua jurisdição) ou mais.","termscheck":"Ao marcar a caixa, você reconhece que leu e concorda em obedecer aos <3>Termos e Condições</3>, à <5>Política de privacidade</5> e às <7>Diretrizes da comunidade</7 dos {{BRAND}}.>.","agecheck":"Você não pode usar este serviço se tiver menos de 18 anos ou a maioridade legal em sua jurisdição. Consulte nossos <1>Termos e Condições</1> para obter mais informações. <3>Ao marcar a caixa, você reconhece e declara que tem 18 anos (ou a maioridade legal em sua jurisdição) ou mais.</3>","acceptandcontinue":"Aceite e continue"},"chat":{"connecting":"Conectando-se ao servidor","error":"Erro ao conectar ao servidor: tente novamente","nocam":"Erro com a câmera: dispositivo solicitado não encontrado","banned":"Banido","search":{"random":"Procurando por um estranho aleatório com quem você possa conversar...","common":"Procurando por um estranho com interesses comuns...","retry":"Isso está demorando muito, procurando por um estranho aleatório..."},"searching":"Procurando por um estranho aleatório com quem você possa conversar...","connected":"Você está conversando com um estranho aleatório. Diga oi...","stopped":"Clique em Iniciar para conversar com um estranho","language":"Vocês dois falam a mesma língua. Selecione \"Any\" no menu de idiomas para desativar.","interest":"Vocês dois gostam","simulated":"Estranho pode estar usando uma webcam simulada","typing":"Estranho está digitando","strangerdisconnected":"Estranho desconectou","youdisconnected":"Você foi desconectado","interests":"encontrar estranhos com interesses em comum","great":"Ótimo bate-papo?","save":"Salve o registro","download":"Download","selectall":"Selecionar tudo","newchat":"Novo chat","start":"Começar","stop":"Parar","really":"Realmente","reconnect":"Reconexão automática","send":"Enviar","report":"Relatório","you":"Você","stranger":"Estranho","mousemoving":"O rato está se movendo. Esperando...","adplaying":"Um anúncio está sendo reproduzido, aguarde..."},"common":{"startchatting":"Começar a conversar","talkabout":"Sobre o que você quer falar?","addinterests":"Adicione seus interesses (opcional)","video":"Vídeo","accept":"Aceitar","text":"Texto","switchto":"Troque para","unmoderated":"Seção não-moderada","or":"ou","allrightsreserved":"Todos os direitos reservados","terms":"Termos e Condições","privacy":"Política de Privacidade","guidelines":"Diretrizes da comunidade","managecookies":"Gerenciar cookies","cookies":{"notice":"Esse website utiliza cookies","message":"Utilizamos cookies para melhorar sua experiência no site, mas você pode cancelar. Ao fazer isso <1>você verá anúncios com mais frequência</1>, pois não poderemos rastrear se você já os viu ou não.","privacy":"Você pode saber mais sobre como usamos cookies em nossa <1>Política de Privacidade</1>","strictlynecessary":"Estritamente necessário","targeting":"Alvejando"},"alerts":{"monitored":"O vídeo é monitorado","keepclean":"Mantenha-o limpo e ajude relatando o comportamento NSFW","banned":"Seu computador/rede foi banido","banreason":"Devido ao mau comportamento. Não se preocupe, a proibição não durará para sempre.","adblockdetected":"Bloqueio de anúncios detectado","disableadblock":"Os anúncios nos permitem executar nosso serviço. Desative o bloqueio de anúncios para conversar com menos interrupções."},"home":"Lar"},"error":{"notfound":"Página não encontrada","adblocker":"Não podemos permitir que você faça isso porque está usando um bloqueador de anúncios","disableadblocker":"<0>Esperamos que você esteja gostando do nosso site. Para continuar a usá-lo, gostaríamos de solicitar que você desative seu bloqueador de anúncios. Nosso site é de uso gratuito e os anúncios exibidos em nosso site nos ajudam a cobrir os custos de operação do serviço. Ao desativar seu bloqueador de anúncios, você estará nos ajudando a manter nosso site funcionando.</0><1>Obrigado pelo seu apoio!</1>","unexpectederror":"ERRO INESPERADO","errormessage":"Isso é constrangedor... Houve um"}}