{"landing":{"noapp":"Dili nimo kinahanglan ang usa ka app aron magamit ang {{ BRAND }} sa imong telepono o tablet! Ang web site maayo kaayo sa mobile.","intro":"Ang {{BRAND}} ({{TRANSLITERATION}}) usa ka maayong paagi sa pagsugat og bag-ong mga higala. Kung imong gigamit ang {{ BRAND }}, nagpili kami og lain nga random ug tugotan ka nga makig-istorya sa usa-usa. Aron matabangan ka nga magpabilin nga luwas, ang mga chat dili mailhan gawas kung isulti nimo ang usa ka tawo kung kinsa ka (dili girekomenda!), ug mahimo nimong hunongon ang usa ka chat bisan unsang orasa. Tan-awa ang among <6>Terms and conditions</6>, ug <8>Community guidelines</8> para sa impormasyon mahitungod sa mga angay buhaton ug dili angay buhaton sa paggamit sa {{ BRAND }}. {{ BRAND }} ang video chat kay AI moderated pero walay moderation nga perpekto. Ang mga tiggamit mao ray responsable sa ilang kinaiya samtang naggamit sa {{ BRAND }}","disclaimer":"<0>Kinahanglan 18 ka (o ang legal nga mayoriya sa imong hurisdiksyon) o labaw pa aron magamit ang {{BRAND}}</0>. Tan-awa ang <4>Mga termino ug kondisyon</4> sa {{BRAND}} alang sa dugang nga impormasyon. Ang mga panalipod sa pagpugong sa ginikanan nga mahimong makatabang sa mga ginikanan anaa sa komersyo ug makakita ka ug dugang impormasyon sa <6>https://www.connectsafely.org/controls</6> ingon man sa ubang mga site.","pleaseleave":"Palihug biyai ang Omay.live ug bisitaha ang usa ka hamtong nga site kung mao kana ang imong gipangita ug ikaw 18 (o ang legal nga kadaghanan sa imong hurisdiksyon) o labaw pa.","termscheck":"Pinaagi sa pag-tsek sa kahon imong giila nga imong girepaso ang usa ka pag-uyon nga igapos sa {{BRAND}}'s <3>Terms and conditions</3>, <5>Privacy policy</5> ug <7>Community guidelines</7>.","agecheck":"Mahimong dili nimo gamiton kini nga serbisyo kung ikaw ubos sa edad nga 18 o ang edad sa legal nga kadaghanan sa imong hurisdiksyon. Tan-awa ang among <1>Termino ug kondisyon</1> para sa dugang impormasyon. <3>Pinaagi sa pag-tsek sa kahon imong giila ug girepresentar nga ikaw 18 ka tuig na (o ang legal nga mayoriya sa imong hurisdiksyon) o labaw pa.</3>","acceptandcontinue":"Dawata ug magpadayon"},"chat":{"connecting":"Pagkonektar sa server","error":"Sayop sa pagkonektar sa server: Palihug sulayi pag-usab","nocam":"Error sa camera: Ang gipangayo nga device wala makita","banned":"Gidili","search":{"random":"Nangita ug random nga estranghero nga imong ma-chat...","common":"Nangita ug estranghero nga adunay komon nga interes...","retry":"Nagdugay kini, nangita na hinuon ug usa ka estranghero..."},"searching":"Nangita ug random nga estranghero nga imong ma-chat...","connected":"Nag-chat ka sa usa ka random nga estranghero. Say Hi...","stopped":"I-klik ang Start aron makig-chat sa usa ka estranghero","language":"Parehas mong lengguwahe ang imong gisulti. Pilia ang \"Any\" sa menu sa lengguwahe aron ma-disable.","interest":"Ganahan mong duha","simulated":"Ang estranghero mahimong naggamit ug simulate nga webcam","typing":"Ang estranghero nag-type","strangerdisconnected":"Ang estranghero naputol","youdisconnected":"Nadiskonekta ka","interests":"Pangitag mga estranghero nga adunay komon nga interes","great":"Nindot nga chat?","save":"I-save ang log","download":"Pag-download","selectall":"Pilia ang tanan","newchat":"Bag-ong chat","start":"Pagsugod","stop":"Hunong","really":"Tinuod","reconnect":"Awtomatikong pagkonektar pag-usab","send":"Ipadala","report":"Ireport","you":"Ikaw","stranger":"Estranghero","mousemoving":"Naglihok ang mouse. Naghulat...","adplaying":"Nagdula ang ad, palihog paghulat..."},"common":{"startchatting":"Magsugod ug chat","talkabout":"Unsa ang gusto nimong hisgutan?","addinterests":"Idugang ang imong mga interes (Opsyonal)","video":"Video","accept":"Dawata","text":"Text","switchto":"Pagbalhin sa","unmoderated":"Unmoderated nga seksyon","or":"o","allrightsreserved":"Ang tanan gigahin","terms":"Mga termino ug kondisyon","privacy":"Polisiya sa pagkapribado","guidelines":"Mga giya sa komunidad","managecookies":"Pagdumala sa cookies","cookies":{"notice":"Kini nga website naggamit ug cookies","message":"Gigamit namo ang cookies aron mapalambo ang imong kasinatian sa site, bisan pa niana mahimo ka nga mopili. Pinaagi sa pagbuhat niini <1>makita nimo ang mga ad nga mas kanunay</1> tungod kay dili na namo masubay kung nakita na ba nimo sila o wala.","privacy":"Makakat-on ka og dugang mahitungod kung giunsa namo paggamit ang cookies sa among <1>Patakaran sa Pagkapribado</1>","strictlynecessary":"Kinahanglan gyud","targeting":"Pagpuntirya"},"alerts":{"monitored":"Gibantayan ang video","keepclean":"Hupti kini nga limpyo ug tabang pinaagi sa pagreport sa pamatasan sa NSFW","banned":"Ang imong kompyuter/network gidili","banreason":"Tungod sa dili maayo nga pamatasan. Ayaw kabalaka, ang pagdili dili molungtad hangtod sa hangtod.","adblockdetected":"Nakit-an ang ad block","disableadblock":"Ang mga ad nagtugot kanamo sa pagpadagan sa among serbisyo. Palihug i-disable ang ad block aron makig-chat nga adunay gamay nga mga pagkabalda."},"home":"Balay"},"error":{"notfound":"Panid Wala Makita","adblocker":"Dili kami makatugot kanimo sa pagbuhat niana tungod kay ikaw naggamit ug Ad blocker","disableadblocker":"<0> Kami nanghinaut nga nalingaw ka sa among website. Aron makapadayon sa paggamit niini, gusto namong hangyoon ka nga malulotong i-disable ang imong adblocker. Ang among website libre nga gamiton, ug ang mga ad nga gipakita sa among website makatabang kanamo sa pagtabon sa mga gasto sa pagpadagan sa serbisyo. Pinaagi sa pag-disable sa imong adblocker, makatabang ka kanamo sa pagpadayon sa among website ug pagdagan.</0><1>Salamat sa imong suporta!</1>","unexpectederror":"UNEXPECTED ERROR","errormessage":"Kini mao ang makauulaw... Adunay usa ka"}}