{"landing":{"noapp":"Je hebt geen app nodig om {{ BRAND }} op je telefoon of tablet te gebruiken! De website werkt prima op mobiel.","intro":"{{BRAND}} ({{TRANSLITERATION}}) is een geweldige manier om nieuwe vrienden te ontmoeten. Wanneer u {{ BRAND }} gebruikt, kiezen we willekeurig iemand anders en laten we u één-op-één praten. Om u te helpen veilig te blijven, zijn chats anoniem, tenzij u iemand vertelt wie u bent (niet aanbevolen!), en u kunt een chat op elk gewenst moment stoppen. Bekijk onze <6>Algemene voorwaarden</6> en <8>Communityrichtlijnen</8> voor informatie over de do's en don'ts bij het gebruik van {{ BRAND }}. {{ BRAND }} videochat wordt door AI gemodereerd, maar geen enkele moderatie is perfect. Gebruikers zijn als enige verantwoordelijk voor hun gedrag tijdens het gebruik van {{ BRAND }}","disclaimer":"<0>Je moet 18 jaar (of de wettelijke meerderheid in je rechtsgebied) of ouder zijn om {{BRAND}}</0> te gebruiken. Bekijk de <4>Algemene voorwaarden</4> van {{BRAND}} voor meer informatie. Beveiligingen voor ouderlijk toezicht die ouders kunnen helpen, zijn in de handel verkrijgbaar en u kunt meer informatie vinden op <6>https://www.connectsafely.org/controls</6> en andere sites.","pleaseleave":"Verlaat Lamdazle en bezoek in plaats daarvan een site voor volwassenen als dat is wat u zoekt en u 18 jaar (of de wettelijke meerderheid in uw rechtsgebied) of ouder bent.","termscheck":"Door het vakje aan te vinken, erkent u dat u akkoord bent gegaan met de <3>Algemene voorwaarden</3>, het <5>Privacybeleid</5> en de <7>Communityrichtlijnen</7> van {{BRAND}}.>.","agecheck":"U mag deze dienst niet gebruiken als u jonger bent dan 18 jaar of de wettelijke meerderjarigheidsleeftijd in uw rechtsgebied heeft. Bekijk onze <1>Algemene voorwaarden</1> voor meer informatie. <3>Door het vakje aan te vinken, erkent en verklaart u dat u 18 jaar (of de wettelijke meerderheid in uw rechtsgebied) of ouder bent.</3>","acceptandcontinue":"Accepteer en ga door"},"chat":{"connecting":"Verbinding maken met de server","error":"Fout bij het verbinden met de server: Probeer het opnieuw","nocam":"Fout met camera: Opgevraagd apparaat niet gevonden","banned":"Verboden","search":{"random":"Op zoek naar een willekeurige vreemdeling waarmee je kunt chatten...","common":"Op zoek naar een vreemdeling met gemeenschappelijke interesses...","retry":"Dit duurt te lang, in plaats daarvan op zoek gaan naar een willekeurige vreemdeling..."},"searching":"Op zoek naar een willekeurige vreemdeling waarmee je kunt chatten...","connected":"Je chat met een willekeurige vreemdeling. Zeg gedag...","stopped":"Klik op Starten om met een vreemde te chatten","language":"Jullie spreken beide dezelfde taal. Selecteer \"Any\" in het taalmenu om uit te schakelen.","interest":"Jullie vinden het allebei leuk","simulated":"Vreemdeling gebruikt mogelijk een gesimuleerde webcam","typing":"Vreemdeling is aan het typen","strangerdisconnected":"Vreemdeling heeft de verbinding verbroken","youdisconnected":"je bent niet meer verbonden","interests":"Vind vreemden met gemeenschappelijke interesses","great":"Lekker babbelen?","save":"Bewaar het logboek","download":"Downloaden","selectall":"Selecteer alles","newchat":"Nieuw gesprek","start":"Begin","stop":"Stop","really":"Echt","reconnect":"Automatisch herverbinden","send":"Versturen","report":"Rapport","you":"Jij","stranger":"Vreemdeling","mousemoving":"Muis beweegt. Aan het wachten...","adplaying":"Er wordt een advertentie afgespeeld, een ogenblik geduld..."},"common":{"startchatting":"Begin met chatten","talkabout":"Waar wil je over praten?","addinterests":"Voeg uw interesses toe (optioneel)","video":"Video","accept":"Aanvaarden","text":"Tekst","switchto":"Overschakelen naar","unmoderated":"Ongecontroleerde sectie","or":"of","allrightsreserved":"Alle rechten voorbehouden","terms":"Voorwaarden","privacy":"Privacybeleid","guidelines":"Leidraad voor de community","managecookies":"Beheer cookies","cookies":{"notice":"Deze website maakt gebruik van cookies","message":"Wij gebruiken cookies om uw ervaring op de site te verbeteren, maar u kunt zich hiervoor afmelden. Als u dit doet, <1>kunt u vaker advertenties zien</1>, omdat we niet kunnen nagaan of u deze al heeft gezien.","privacy":"Meer informatie over hoe we cookies gebruiken vindt u in ons <1>Privacybeleid</1>","strictlynecessary":"Strikt noodzakelijk","targeting":"Gericht op"},"alerts":{"monitored":"Video wordt gecontroleerd","keepclean":"Houd het schoon en help door NSFW-gedrag te melden","banned":"Uw computer/netwerk is verbannen","banreason":"Wegens slecht gedrag. Maak je geen zorgen, het verbod zal niet eeuwig duren.","adblockdetected":"Advertentieblokkering gedetecteerd","disableadblock":"Advertenties stellen ons in staat onze service uit te voeren. Schakel het advertentieblok uit om met minder onderbrekingen te kunnen chatten."},"home":"Thuis"},"error":{"notfound":"Pagina niet gevonden","adblocker":"Dat kunnen we niet toestaan, omdat u een advertentieblokkering gebruikt","disableadblocker":"<0>Wij hopen dat u onze website leuk vindt. Om er gebruik van te kunnen blijven maken, willen wij u verzoeken uw adblocker uit te schakelen. Onze website is gratis te gebruiken en de advertenties die op onze website worden weergegeven, helpen ons de kosten voor het uitvoeren van de dienst te dekken. Door uw adblocker uit te schakelen, helpt u ons onze website actief te houden.</0><1>Bedankt voor uw steun!</1>","unexpectederror":"ONVERWACHTE FOUT","errormessage":"Dit is beschamend... Er is een"}}