{"landing":{"noapp":"Ji bo bikaranîna {{ BRAND }}-ê li ser têlefonê an jî tableta xwe ne hewceyî sepanekê ye! Malpera malperê li ser mobîl pir baş dixebite.","intro":"{{BRAND}} ({{TRANSLITERATION}}) ji bo dîtina hevalên nû rêyek xweş e. Dema ku hûn {{ BRAND }}-ê bikar tînin, em yekî din bi rasthatinî hildibijêrin û dihêlin hûn yek bi yek biaxivin. Ji bo ku ji we re bibe alîkar ku hûn ewle bimînin, sohbet bênav in heya ku hûn ji kesekî re nebêjin hûn kî ne (ne pêşniyar kirin!), û hûn dikarin her gav sohbetê rawestînin. Binêre <6>Şert û mercên me</6>, û <8>Rêbernameyên Civakê</8> ji bo agahdarî li ser kir û nekirin di bikaranîna {{ BRAND }} de. {{ BRAND }} danûstendina vîdyoyê bi AI-yê moderator e lê ti moderatorî ne bêkêmasî ye. Bikarhêner bi tenê ji tevgera xwe berpirsiyar in dema ku {{ BRAND }} bikar tînin","disclaimer":"<0>Ji bo bikaranîna {{BRAND}}</0> divê hûn 18 salî bin (an jî piranîya zagonî ya di dadrêsiya xwe de) an mezintir. Ji bo bêtir agahdarî li <4>Şert û mercan</4> ya {{BRAND}} binêre. Parastinên kontrolkirina dêûbav ên ku dibe ku alîkariya dêûbavan bikin, ji hêla bazirganî ve têne peyda kirin û hûn dikarin bêtir agahdarî li ser <6>https://www.connectsafely.org/controls</6> û her weha malperên din bibînin.","pleaseleave":"Ji kerema xwe Lamdazle bihêlin û li şûna wê biçin malperek mezinan ger ew tiştê ku hûn lê digerin û hûn 18 salî ne (an jî piraniya qanûnî ya di dadrêsiya xwe de) an mezintir.","termscheck":"Bi kontrolkirina qutîkê hûn qebûl dikin ku we qebûl kiriye ku hûn bi <3>Şert û mercên</3>, <5>Siyaseta nepenîtiyê</5> û <7>Rêbernameyên civakê</7 yên {{BRAND}} ve girêdayî bin. >.","agecheck":"Hûn nikarin vê karûbarê bikar bînin heke hûn di bin 18 saliyê de bin an jî temenê we yê piraniyek qanûnî di dadrêsiya we de be. Ji bo bêtir agahdarî li <1>Şert û mercên me</1> binêre. <3>Bi kontrolkirina qutîkê hûn qebûl dikin û destnîşan dikin ku hûn 18 salî ne (an pirraniya qanûnî ya di dadrêsiya we de) an mezintir.</3>","acceptandcontinue":"Bipejirînin û berdewam bikin"},"chat":{"connecting":"Girêdana bi server","error":"Di girêdana serverê de çewtî: Ji kerema xwe dîsa biceribîne","nocam":"Çewtiya kamerayê: Amûra daxwazkirî nehat dîtin","banned":"Qedexe kirin","search":{"random":"Li xerîbek rasthatî digerin ku hûn dikarin pê re sohbet bikin...","common":"Li xerîbek bi berjewendîyên hevpar digerin...","retry":"Ev demek dirêj e, li şûna xerîbek bêserûber digerin ..."},"searching":"Li xerîbek rasthatî digerin ku hûn dikarin pê re sohbet bikin...","connected":"Hûn bi xerîbek bêserûber re sohbet dikin. Bêje Silav...","stopped":"Destpêk bikirtînin da ku bi xerîbek re sohbet bikin","language":"Hûn herdu jî bi heman zimanî diaxivin. Ji bo neçalakkirinê di pêşeka ziman de {{\"Any\"}} hilbijêrin.","interest":"Hûn herdu jî hez dikin","simulated":"Stranger dibe ku webkamereyek simulated bikar tîne","typing":"Xerîb dinivîse","strangerdisconnected":"Stranger qut bûye","youdisconnected":"Te qut kiriye","interests":"Biyaniyan bi berjewendiyên hevpar bibînin","great":"Sohbeta mezin?","save":"Têketinê biparêzin","download":"Download","selectall":"Hemî hilbijêrin","newchat":"Sohbeta nû","start":"Destpêkirin","stop":"Rawestan","really":"Bicî","reconnect":"Vegere otomatîk","send":"Şandin","report":"Nûçe","you":"Hûn","stranger":"Xerîb","mousemoving":"Mişk diherike. Li benda..."},"common":{"startchatting":"Dest bi sohbetê bikin","talkabout":"Tu dixwazî ​​li ser çi biaxivî?","addinterests":"Berjewendiyên xwe zêde bikin (Bijarte)","video":"Video","text":"Nivîstok","switchto":"Switch to","unmoderated":"Beşa nemoderatî","or":"an","allrightsreserved":"Hemû maf parastî ne","terms":"Şert û mercên","privacy":"Siyaseta taybetîtiyê","guidelines":"Rêbernameyên civakê","alerts":{"monitored":"Vîdyo tê şopandin","keepclean":"Wê paqij bihêlin û bi raporkirina behreya NSFW re bibin alîkar","banned":"Komputer/tora we hatiye qedexekirin","banreason":"Ji ber tevgera xirab. Xem neke, qedexe heta hetayê namîne."},"home":"Xane"},"error":{"notfound":"Rûpel nehat dîtin","adblocker":"Em nikarin bihêlin hûn wiya bikin ji ber ku hûn astengkerek Ad bikar tînin","disableadblocker":"<0>Em hêvî dikin ku hûn ji malpera me kêfxweş dibin. Ji bo ku hûn karanîna wê bidomînin, em ji we daxwaz dikin ku hûn ji kerema xwe re adblokera xwe neçalak bikin. Malpera me karanîna belaş e, û reklamên ku li ser malpera me têne xuyang kirin ji me re dibe alîkar ku em lêçûnên xebitandina karûbarê vegirin. Bi neçalakkirina adblokera xwe, hûn ê ji me re bibin alîkar ku em malpera xwe bidomînin û bixebitin.</0><1>Spas ji bo piştgirîya we!</1>","unexpectederror":"ÇEWTIYA NEHÊVEKIRÎ","errormessage":"Ev şerm e... Bûye"}}