{"landing":{"noapp":"آپ کو اپنے فون یا ٹیبلیٹ پر {{ BRAND }} استعمال کرنے کے لیے کسی ایپ کی ضرورت نہیں ہے! ویب سائٹ موبائل پر بہت اچھا کام کرتی ہے۔","intro":"{{BRAND}} ({{TRANSLITERATION}}) نئے دوستوں سے ملنے کا ایک بہترین طریقہ ہے۔ جب آپ {{ BRAND }} استعمال کرتے ہیں، تو ہم بے ترتیب طور پر کسی اور کو چنتے ہیں اور آپ کو ون ٹو ون بات کرنے دیتے ہیں۔ آپ کو محفوظ رہنے میں مدد کرنے کے لیے، چیٹس گمنام ہوتے ہیں جب تک کہ آپ کسی کو یہ نہیں بتاتے کہ آپ کون ہیں (تجویز نہیں کی گئی!)، اور آپ کسی بھی وقت چیٹ روک سکتے ہیں۔ {{ BRAND }} کے استعمال میں کرنے اور نہ کرنے کے بارے میں معلومات کے لیے ہماری <6>شرائط و ضوابط</6>، اور <8>کمیونٹی گائیڈ لائنز</8> دیکھیں۔ {{ BRAND }} ویڈیو چیٹ AI معتدل ہے لیکن کوئی بھی اعتدال کامل نہیں ہے۔ {{ BRAND }} استعمال کرتے وقت صارفین اپنے رویے کے لیے مکمل طور پر ذمہ دار ہیں","disclaimer":"<0>استعمال کرنے کے لیے آپ کی عمر 18 سال (یا آپ کے دائرہ اختیار میں قانونی اکثریت) یا اس سے زیادہ ہونی چاہیے۔ مزید معلومات کے لیے {{BRAND}} کی <4>شرائط و ضوابط</4> دیکھیں۔ والدین کے کنٹرول کے تحفظات جو والدین کی مدد کر سکتے ہیں تجارتی طور پر دستیاب ہیں اور آپ <6>https://www.connectsafely.org/controls</6> پر مزید معلومات حاصل کر سکتے ہیں اور دوسری سائٹس بھی ہیں۔","pleaseleave":"براہ کرم Omy.live کو چھوڑیں اور اس کے بجائے بالغ سائٹ پر جائیں اگر آپ یہی تلاش کر رہے ہیں اور آپ کی عمر 18 (یا آپ کے دائرہ اختیار میں قانونی اکثریت ہے) یا اس سے زیادہ ہے۔","termscheck":"باکس کو نشان زد کر کے آپ تسلیم کرتے ہیں کہ آپ نے {{BRAND}} کی <3>شرائط و ضوابط</3>، <5>رازداری کی پالیسی</5> اور <7>کمیونٹی گائیڈلائنز</7 کے پابند ہونے پر نظرثانی کی ہے۔>","agecheck":"اگر آپ کی عمر 18 سال سے کم ہے یا آپ کے دائرہ اختیار میں قانونی اکثریت کی عمر ہے تو آپ یہ سروس استعمال نہیں کر سکتے۔ مزید معلومات کے لیے ہماری <1>شرائط و ضوابط</1> دیکھیں۔ <3>باکس کو نشان زد کرکے آپ تسلیم کرتے ہیں اور نمائندگی کرتے ہیں کہ آپ کی عمر 18 سال (یا آپ کے دائرہ اختیار میں قانونی اکثریت ہے) یا اس سے زیادہ ہے۔</3>","acceptandcontinue":"قبول کریں اور جاری رکھیں"},"chat":{"connecting":"سرور سے جڑ رہا ہے۔","error":"سرور سے منسلک ہونے میں خرابی: براہ کرم دوبارہ کوشش کریں۔","nocam":"کیمرے میں خرابی: درخواست کردہ ڈیوائس نہیں ملی","banned":"پابندی لگا دی۔","search":{"random":"کسی بے ترتیب اجنبی کی تلاش ہے جس کے ساتھ آپ چیٹ کر سکیں...","common":"مشترکہ مفادات کے ساتھ کسی اجنبی کی تلاش ہے...","retry":"اس کے بجائے ایک بے ترتیب اجنبی کی تلاش میں کافی وقت لگ رہا ہے..."},"searching":"کسی بے ترتیب اجنبی کی تلاش ہے جس کے ساتھ آپ چیٹ کر سکیں...","connected":"آپ ایک بے ترتیب اجنبی کے ساتھ چیٹ کر رہے ہیں۔ کہو ہائے...","stopped":"کسی اجنبی کے ساتھ چیٹ کرنا شروع کریں پر کلک کریں۔","language":"آپ دونوں ایک ہی زبان بولتے ہیں۔ غیر فعال کرنے کے لیے زبان کے مینو پر \"Any\" کو منتخب کریں۔","interest":"آپ دونوں کو پسند ہے۔","simulated":"اجنبی ایک مصنوعی ویب کیم استعمال کر سکتا ہے۔","typing":"اجنبی ٹائپ کر رہا ہے۔","strangerdisconnected":"اجنبی نے رابطہ منقطع کر دیا ہے۔","youdisconnected":"آپ کا رابطہ منقطع ہو گیا ہے۔","interests":"مشترکہ مفادات کے ساتھ اجنبی تلاش کریں","great":"زبردست چیٹ؟","save":"لاگ کو محفوظ کریں۔","download":"ڈاؤن لوڈ کریں","selectall":"تمام منتخب کریں","newchat":"نئی چیٹ","start":"شروع کریں۔","stop":"رک جاؤ","really":"واقعی","reconnect":"خود بخود دوبارہ جڑیں۔","send":"بھیجیں","report":"رپورٹ","you":"تم","stranger":"اجنبی","mousemoving":"ماؤس حرکت کر رہا ہے۔ انتظار کر رہا ہے...","adplaying":"ایک اشتہار چل رہا ہے، براہ کرم انتظار کریں..."},"common":{"startchatting":"چیٹنگ شروع کریں۔","talkabout":"آپ کس بارے میں بات کرنا چاہتے ہیں؟","addinterests":"اپنی دلچسپیاں شامل کریں (اختیاری)","video":"ویڈیو","accept":"قبول کریں۔","text":"متن","switchto":"تبدیل کرنا","unmoderated":"غیر معتدل سیکشن","or":"یا","allrightsreserved":"جملہ حقوق محفوظ ہیں","terms":"شرائط و ضوابط","privacy":"رازداری کی پالیسی","guidelines":"کمیونٹی رہنما خطوط","managecookies":"کوکیز کا نظم کریں۔","cookies":{"notice":"یہ ویب سائٹ کوکیز کا استعمال کرتی ہے۔","message":"ہم سائٹ پر آپ کے تجربے کو بہتر بنانے کے لیے کوکیز کا استعمال کرتے ہیں، تاہم آپ آپٹ آؤٹ کر سکتے ہیں۔ ایسا کرنے سے <1>آپ کو اشتہارات کثرت سے نظر آئیں گے</1> کیونکہ ہم یہ ٹریک نہیں کر پائیں گے کہ آیا آپ نے انہیں پہلے دیکھا ہے یا نہیں۔","privacy":"آپ اس بارے میں مزید جان سکتے ہیں کہ ہم کوکیز کیسے استعمال کرتے ہیں ہماری <1>رازداری کی پالیسی</1> پر","strictlynecessary":"سختی سے ضروری ہے۔","targeting":"نشانہ بنانا"},"alerts":{"monitored":"ویڈیو کی نگرانی کی جاتی ہے۔","keepclean":"اسے صاف رکھیں اور NSFW رویے کی اطلاع دے کر مدد کریں۔","banned":"آپ کے کمپیوٹر/نیٹ ورک پر پابندی لگا دی گئی ہے۔","banreason":"برے رویے کی وجہ سے۔ پریشان نہ ہوں، پابندی ہمیشہ کے لیے نہیں رہے گی۔","adblockdetected":"اشتہاری بلاک کا پتہ چلا","disableadblock":"اشتہارات ہمیں اپنی سروس چلانے کی اجازت دیتے ہیں۔ براہ کرم کم رکاوٹوں کے ساتھ چیٹ کرنے کے لیے اشتہاری بلاک کو غیر فعال کریں۔"},"home":"گھر"},"error":{"notfound":"صفحہ نہیں ملا","adblocker":"ہم آپ کو ایسا کرنے نہیں دے سکتے کیونکہ آپ ایڈ بلاکر استعمال کر رہے ہیں۔","disableadblocker":"<0>ہمیں امید ہے کہ آپ ہماری ویب سائٹ سے لطف اندوز ہو رہے ہیں۔ اس کا استعمال جاری رکھنے کے لیے، ہم آپ سے درخواست کرنا چاہیں گے کہ برائے مہربانی اپنے ایڈ بلاکر کو غیر فعال کر دیں۔ ہماری ویب سائٹ استعمال کرنے کے لیے مفت ہے، اور ہماری ویب سائٹ پر دکھائے جانے والے اشتہارات سروس چلانے کے اخراجات کو پورا کرنے میں ہماری مدد کرتے ہیں۔ اپنے ایڈ بلاکر کو غیر فعال کر کے، آپ ہماری ویب سائٹ کو چلانے اور چلانے میں ہماری مدد کریں گے۔</0><1>آپ کے تعاون کا شکریہ!</1>","unexpectederror":"غیر متوقع خرابی","errormessage":"یہ شرمناک ہے... ایک ہوا ہے۔"}}