{"landing":{"noapp":"તમારા ફોન અથવા ટેબ્લેટ પર {{ BRAND }} નો ઉપયોગ કરવા માટે તમારે એપ્લિકેશનની જરૂર નથી! વેબ સાઇટ મોબાઇલ પર સરસ કામ કરે છે.","intro":"{{BRAND}} ({{TRANSLITERATION}}) એ નવા મિત્રોને મળવાની શ્રેષ્ઠ રીત છે. જ્યારે તમે {{ BRAND }} નો ઉપયોગ કરો છો, ત્યારે અમે કોઈ બીજાને રેન્ડમ પસંદ કરીએ છીએ અને તમને એક-થી-એક વાત કરવા દઈએ છીએ. તમને સુરક્ષિત રહેવામાં મદદ કરવા માટે, જ્યાં સુધી તમે કોઈને કહો નહીં કે તમે કોણ છો (ભલામણ કરેલ નથી!) ત્યાં સુધી ચેટ્સ અનામી છે અને તમે કોઈપણ સમયે ચેટ બંધ કરી શકો છો. {{ BRAND }}નો ઉપયોગ કરવા માટે શું કરવું અને શું ન કરવું તે વિશેની માહિતી માટે અમારા <6>નિયમો અને શરતો</6> અને <8>સમુદાય દિશાનિર્દેશો</8> જુઓ. {{ BRAND }} વિડિયો ચેટ એઆઈ મોડરેટેડ છે પરંતુ કોઈ મધ્યસ્થતા સંપૂર્ણ નથી. વપરાશકર્તાઓ {{ BRAND }} નો ઉપયોગ કરતી વખતે તેમના વર્તન માટે સંપૂર્ણપણે જવાબદાર છે","disclaimer":"<0>{{BRAND}}</0> નો ઉપયોગ કરવા માટે તમારી ઉંમર 18 (અથવા તમારા અધિકારક્ષેત્રમાં કાનૂની બહુમતી) અથવા તેથી વધુ હોવી જોઈએ. વધુ માહિતી માટે {{BRAND}}ના <4>નિયમો અને શરતો</4> જુઓ. પેરેંટલ કંટ્રોલ પ્રોટેક્શન જે માતા-પિતાને મદદ કરી શકે છે તે વ્યવસાયિક રીતે ઉપલબ્ધ છે અને તમે <6>https://www.connectsafely.org/controls</6> પર વધુ માહિતી મેળવી શકો છો તેમજ અન્ય સાઇટ્સ પણ છે.","pleaseleave":"કૃપા કરીને Omay.live છોડી દો અને તેના બદલે પુખ્ત વયની સાઇટની મુલાકાત લો જો તમે તે જ શોધી રહ્યાં છો અને તમે 18 (અથવા તમારા અધિકારક્ષેત્રમાં કાનૂની બહુમતી) અથવા તેથી વધુ ઉંમરના છો.","termscheck":"બૉક્સને ચેક કરીને તમે સ્વીકારો છો કે તમે {{BRAND}}ની <3>નિયમો અને શરતો</3>, <5>ગોપનીયતા નીતિ</5> અને <7>સમુદાય દિશાનિર્દેશો</7 દ્વારા બંધાયેલા રહેવાની સંમતીની સમીક્ષા કરી છે.>.","agecheck":"જો તમારી ઉંમર 18 વર્ષથી ઓછી હોય અથવા તમારા અધિકારક્ષેત્રમાં કાનૂની બહુમતી હોય તો તમે આ સેવાનો ઉપયોગ કરી શકતા નથી. વધુ માહિતી માટે અમારા <1>નિયમો અને શરતો</1> જુઓ. <3>બૉક્સને ચેક કરીને તમે સ્વીકારો છો અને પ્રતિનિધિત્વ કરો છો કે તમે 18 વર્ષ (અથવા તમારા અધિકારક્ષેત્રમાં કાનૂની બહુમતી) અથવા તેથી વધુ ઉંમરના છો.</3>","acceptandcontinue":"સ્વીકારો અને ચાલુ રાખો"},"chat":{"connecting":"સર્વર સાથે કનેક્ટ થઈ રહ્યું છે","error":"સર્વર સાથે કનેક્ટ કરવામાં ભૂલ: કૃપા કરીને ફરી પ્રયાસ કરો","nocam":"કૅમેરા સાથે ભૂલ: વિનંતી કરેલ ઉપકરણ મળ્યું નથી","banned":"પ્રતિબંધિત","search":{"random":"રેન્ડમ અજાણી વ્યક્તિને શોધી રહ્યાં છીએ જેની સાથે તમે ચેટ કરી શકો...","common":"સામાન્ય રુચિઓ સાથે અજાણી વ્યક્તિને શોધી રહ્યાં છીએ...","retry":"આને બદલે રેન્ડમ અજાણી વ્યક્તિની શોધમાં ઘણો સમય લાગી રહ્યો છે..."},"searching":"રેન્ડમ અજાણી વ્યક્તિને શોધી રહ્યાં છીએ જેની સાથે તમે ચેટ કરી શકો...","connected":"તમે રેન્ડમ અજાણી વ્યક્તિ સાથે ચેટ કરી રહ્યાં છો. હાય કહો...","stopped":"એક અજાણી વ્યક્તિ સાથે ચેટ કરવા માટે પ્રારંભ કરો પર ક્લિક કરો","language":"તમે બંને એક જ ભાષા બોલો છો. અક્ષમ કરવા માટે ભાષા મેનૂ પર \"Any\" પસંદ કરો.","interest":"તમને બંને ગમે છે","simulated":"અજાણી વ્યક્તિ સિમ્યુલેટેડ વેબકેમનો ઉપયોગ કરી શકે છે","typing":"અજાણી વ્યક્તિ ટાઈપ કરી રહી છે","strangerdisconnected":"અજાણી વ્યક્તિ ડિસ્કનેક્ટ થઈ ગઈ છે","youdisconnected":"તમે ડિસ્કનેક્ટ કર્યું છે","interests":"સામાન્ય રુચિઓ સાથે અજાણ્યાઓને શોધો","great":"સરસ ચેટ?","save":"લોગ સાચવો","download":"ડાઉનલોડ કરો","selectall":"બધા પસંદ કરો","newchat":"નવી ચેટ","start":"શરૂઆત","stop":"બંધ","really":"ખરેખર","reconnect":"સ્વતઃ-પુનઃજોડાણ","send":"મોકલો","report":"જાણ કરો","you":"તમે","stranger":"અજાણી વ્યક્તિ","mousemoving":"માઉસ ખસેડી રહ્યું છે. રાહ જોઈ રહ્યું છે...","adplaying":"એક જાહેરાત ચાલી રહી છે, કૃપા કરીને રાહ જુઓ..."},"common":{"startchatting":"ચેટિંગ શરૂ કરો","talkabout":"તમે શું વાત કરવા માંગો છો?","addinterests":"તમારી રુચિઓ ઉમેરો (વૈકલ્પિક)","video":"વિડિયો","accept":"સ્વીકારો","text":"ટેક્સ્ટ","switchto":"બદલાવુ","unmoderated":"અનિયંત્રિત વિભાગ","or":"અથવા","allrightsreserved":"બધા અધિકાર આરક્ષિત","terms":"નિયમો અને શરત","privacy":"ગોપનીયતા નીતિ","guidelines":"સમુદાય દિશાનિર્દેશો","managecookies":"કૂકીઝ મેનેજ કરો","cookies":{"notice":"આ વેબસાઇટ કૂકીઝનો ઉપયોગ કરે છે","message":"અમે સાઇટ પર તમારા અનુભવને બહેતર બનાવવા માટે કૂકીઝનો ઉપયોગ કરીએ છીએ, જો કે તમે નાપસંદ કરી શકો છો. આમ કરવાથી <1>તમે વધુ વારંવાર જાહેરાતો જોશો</1> કારણ કે તમે તેમને પહેલાથી જોઈ છે કે નહીં તે અમે ટ્રૅક કરી શકીશું નહીં.","privacy":"તમે અમારી <1>ગોપનીયતા નીતિ</1> પર અમે કૂકીઝનો ઉપયોગ કેવી રીતે કરીએ છીએ તે વિશે વધુ જાણી શકો છો","strictlynecessary":"સખત જરૂરી છે","targeting":"ટાર્ગેટીંગ"},"alerts":{"monitored":"વીડિયો પર નજર રાખવામાં આવે છે","keepclean":"તેને સ્વચ્છ રાખો અને NSFW વર્તનની જાણ કરીને મદદ કરો","banned":"તમારા કમ્પ્યુટર/નેટવર્ક પર પ્રતિબંધ મૂકવામાં આવ્યો છે","banreason":"ખરાબ વર્તનને કારણે. ચિંતા કરશો નહીં, પ્રતિબંધ કાયમ રહેશે નહીં.","adblockdetected":"જાહેરાત બ્લોક મળી","disableadblock":"જાહેરાતો અમને અમારી સેવા ચલાવવાની મંજૂરી આપે છે. ઓછા વિક્ષેપો સાથે ચેટ કરવા માટે કૃપા કરીને જાહેરાત બ્લોકને અક્ષમ કરો."},"home":"ઘર"},"error":{"notfound":"પેજ નથી મળ્યું","adblocker":"અમે તમને તે કરવા દઈ શકીએ નહીં કારણ કે તમે એડ બ્લોકરનો ઉપયોગ કરી રહ્યાં છો","disableadblocker":"<0>અમે આશા રાખીએ છીએ કે તમે અમારી વેબસાઇટનો આનંદ માણતા હશો. તેનો ઉપયોગ ચાલુ રાખવા માટે, અમે તમને તમારા એડબ્લૉકરને અક્ષમ કરવા વિનંતી કરવા માંગીએ છીએ. અમારી વેબસાઇટ વાપરવા માટે મફત છે, અને અમારી વેબસાઇટ પર પ્રદર્શિત જાહેરાતો અમને સેવા ચલાવવાના ખર્ચને આવરી લેવામાં મદદ કરે છે. તમારા એડબ્લૉકરને અક્ષમ કરીને, તમે અમારી વેબસાઇટને ચાલુ રાખવા માટે મદદ કરશો.</0><1>તમારા સમર્થન બદલ આભાર!</1>","unexpectederror":"અણધારી ભૂલ","errormessage":"આ શરમજનક છે... ત્યાં આવી છે"}}