{"landing":{"noapp":"Chan fheum thu aplacaid gus {{ BRAND }} a chleachdadh air an fhòn no an clàr agad! Tha an làrach-lìn ag obair gu math air fòn-làimhe.","intro":"Tha {{BRAND}} ({{TRANSLITERATION}}) na dhòigh math air coinneachadh ri caraidean ùra. Nuair a chleachdas tu {{ BRAND }}, taghaidh sinn cuideigin eile air thuaiream agus leigidh sinn leat bruidhinn aon-ri-aon. Gus do chuideachadh le bhith sàbhailte, bidh cabadaich gun urra mura innis thu dha cuideigin cò thu (chan eilear a’ moladh!), agus gun urrainn dhut stad a chuir air cabadaich uair sam bith. Faic na <6>Teirmean is cumhaichean</6> againn, agus <8>Stiùireadh Coimhearsnachd</8> airson fiosrachadh mu rudan a nì agus nach dèan ann a bhith a’ cleachdadh {{ BRAND }}. Tha {{ BRAND }} cabadaich bhidio air a mhodaladh le AI ach chan eil modhadh sam bith foirfe. Tha uallach air luchd-cleachdaidh a-mhàin airson an giùlan fhad 's a tha iad a' cleachdadh {{ BRAND }}","disclaimer":"<0>Feumaidh tu a bhith 18 (no am mòr-chuid laghail nad uachdranas) no nas sine gus {{BRAND}}</0> a chleachdadh. Faic <4>Teirmichean is cumhaichean</4> {{BRAND}} airson barrachd fiosrachaidh. Tha dìonan smachd phàrantan rim faighinn gu malairteach agus gheibh thu barrachd fiosrachaidh aig <6>https://www.connectsafely.org/controls</6> agus air làraichean eile cuideachd.","pleaseleave":"Feuch an fàg thu Omay.live agus tadhal air làrach inbheach mas e sin a tha thu a’ sireadh agus gu bheil thu 18 (no a’ mhòr-chuid laghail nad uachdranas) no nas sine.","termscheck":"Le bhith a' cur tice sa bhogsa tha thu ag aideachadh gu bheil thu air ath-sgrùdadh a dhèanamh air aonta a bhith air do cheangal le <3>Teirmean is cumhaichean</3>, <5>Poileasaidh prìobhaideachd</5> agus <7>Stiùireadh coimhearsnachd</7> aig {{BRAND}}>.","agecheck":"Chan fhaod thu an t-seirbheis seo a chleachdadh ma tha thu fo aois 18 no aois mòr-chuid laghail nad uachdranas. Faic ar <1>Cumhachan is cumhaichean</1> airson barrachd fiosrachaidh. <3>Le bhith a’ coimhead a’ bhogsa tha thu ag aideachadh agus a’ riochdachadh gu bheil thu 18 bliadhna (no a’ mhòr-chuid laghail nad uachdranas) no nas sine.</3>","acceptandcontinue":"Gabh ris agus lean ort"},"chat":{"connecting":"A 'ceangal ris an fhrithealaiche","error":"Mearachd le ceangal ris an fhrithealaiche: Feuch ris a-rithist","nocam":"Mearachd leis a' chamara: Cha deach an uidheam a chaidh iarraidh a lorg","banned":"Air a thoirmeasg","search":{"random":"A’ coimhead airson coigreach air thuaiream is urrainn dhut bruidhinn ri...","common":"A’ coimhead airson coigreach le ùidhean cumanta...","retry":"Tha seo a’ toirt ùine mhòr, a’ coimhead airson coigreach air thuaiream na àite..."},"searching":"A’ coimhead airson coigreach air thuaiream is urrainn dhut bruidhinn ri...","connected":"Tha thu a’ còmhradh ri coigreach air thuaiream. Abair Hi...","stopped":"Cliog Tòisich a’ cabadaich le coigreach","language":"Tha an aon chànan aig an dithis agaibh. Tagh \"Any\" air a' chlàr cànain gus a chur à comas.","interest":"Is toil leat le chèile","simulated":"Is dòcha gu bheil coigreach a’ cleachdadh camara-lìn samhlachail","typing":"Tha Stranger a’ sgrìobhadh","strangerdisconnected":"Tha Stranger air a dhì-cheangal","youdisconnected":"Tha thu air dì-cheangal","interests":"Lorg coigrich le ùidhean cumanta","great":"Deagh chat?","save":"Sàbhail an log","download":"Luchdaich sìos","selectall":"Tagh a h-uile","newchat":"Còmhradh ùr","start":"Tòisich","stop":"Stad","really":"dha-rìribh","reconnect":"Dèan ath-cheangal gu fèin-ghluasadach","send":"Seol","report":"Aithris","you":"Tha thu","stranger":"Coigreach","mousemoving":"Tha an luchag a’ gluasad. A' feitheamh...","adplaying":"Tha sanas a’ cluich, fuirich ort..."},"common":{"startchatting":"Tòisich a’ cabadaich","talkabout":"Dè tha thu airson bruidhinn mu dheidhinn?","addinterests":"Cuir ris na h-ùidhean agad (Roghainneil)","video":"Bhideo","accept":"Gabh ris","text":"Teacs","switchto":"Tionndaidh gu","unmoderated":"Earrann gun atharrachadh","or":"neo","allrightsreserved":"A h-uile còir glèidhte","terms":"Teirmean is cumhaichean","privacy":"Poileasaidh prìobhaideachd","guidelines":"Stiùireadh coimhearsnachd","managecookies":"Stiùirich briosgaidean","cookies":{"notice":"Bidh an làrach-lìn seo a’ cleachdadh cookies","message":"Cleachdaidh sinn briosgaidean gus d’ eòlas air an làrach a leasachadh, ach faodaidh tu tarraing a-mach. Le bhith a' dèanamh seo <1>chì thu sanasan nas trice</1> oir chan urrainn dhuinn lorg a bheil thu air fhaicinn no nach fhaca thu iad mu thràth.","privacy":"Gheibh thu barrachd ionnsachadh mu mar a chleachdas sinn briosgaidean air ar <1>Poileasaidh Dìomhaireachd</1>","strictlynecessary":"Gu tur riatanach","targeting":"Targaid"},"alerts":{"monitored":"Thathas a’ cumail sùil air bhidio","keepclean":"Cùm e glan agus cuidich le bhith ag aithris giùlan NSFW","banned":"Chaidh do choimpiutair/lìonra a thoirmeasg","banreason":"Air sgàth droch ghiùlan. Na gabh dragh, cha mhair casg gu bràth.","adblockdetected":"Chaidh bloc sanasachd a lorg","disableadblock":"Leigidh sanasan leinn ar seirbheis a ruith. Feuch an cuir thu stad air a’ bhloc sanasachd gus cabadaich le nas lugha de bhriseadh."},"home":"Dhachaigh"},"error":{"notfound":"Duilleag Cha deach a lorg","adblocker":"Chan urrainn dhuinn leigeil leat sin a dhèanamh a chionn 's gu bheil thu a' cleachdadh bacadh sanasachd","disableadblocker":"<0>Tha sinn an dòchas gun còrd an làrach-lìn againn riut. Gus leantainn air adhart ga chleachdadh, bu mhath leinn iarraidh ort an adblocker agad a chuir dheth. Tha an làrach-lìn againn saor an-asgaidh a chleachdadh, agus tha na sanasan a tha air an taisbeanadh air an làrach-lìn againn gar cuideachadh gus cosgaisean ruith na seirbheis a chòmhdach. Le bhith a' cur casg air an adblocker agad, bidh thu gar cuideachadh gus an làrach-lìn againn a chumail suas agus a' dol.</0><1>Tapadh leibh airson ur taic!</1>","unexpectederror":"Mearachd neo-fhaicsinneach","errormessage":"Tha seo tàmailteach... Tha"}}