{"landing":{"noapp":"तुमच्या फोन किंवा टॅबलेटवर {{ BRAND }} वापरण्यासाठी तुम्हाला ॲपची आवश्यकता नाही! वेबसाईट मोबाईलवर उत्तम काम करते.","intro":"{{BRAND}} ({{TRANSLITERATION}}) नवीन मित्रांना भेटण्याचा उत्तम मार्ग आहे. जेव्हा तुम्ही {{ BRAND }} वापरता, तेव्हा आम्ही यादृच्छिकपणे कोणीतरी निवडतो आणि तुम्हाला एक-एक बोलू देतो. तुम्हाला सुरक्षित राहण्यात मदत करण्यासाठी, तुम्ही कोण आहात हे तुम्ही कोणाला सांगितल्याशिवाय चॅट निनावी असतात (शिफारस केलेले नाही!), आणि तुम्ही कधीही चॅट थांबवू शकता. {{ BRAND }} वापरताना काय करावे आणि करू नये याबद्दल माहितीसाठी आमच्या <6>अटी आणि नियम</6> आणि <8>समुदाय मार्गदर्शक तत्त्वे</8> पहा. {{ BRAND }} व्हिडिओ चॅट AI नियंत्रित आहे परंतु कोणतेही नियंत्रण परिपूर्ण नाही. वापरकर्ते {{ BRAND }} वापरत असताना त्यांच्या वर्तनासाठी पूर्णपणे जबाबदार आहेत","disclaimer":"<0>{{BRAND}}</0> वापरण्यासाठी तुमचे वय १८ (किंवा तुमच्या अधिकारक्षेत्रातील कायदेशीर बहुमत) किंवा त्याहून अधिक असणे आवश्यक आहे. अधिक माहितीसाठी {{BRAND}} च्या <4>अटी आणि शर्ती</4> पहा. पालकांना मदत करणारी पालक नियंत्रण संरक्षणे व्यावसायिकरित्या उपलब्ध आहेत आणि तुम्ही <6>https://www.connectsafely.org/controls</6> वर अधिक माहिती मिळवू शकता तसेच इतर साइट देखील आहेत.","pleaseleave":"कृपया Omay.live सोडा आणि त्याऐवजी प्रौढ साइटला भेट द्या जर तुम्ही तेच शोधत असाल आणि तुमचे वय 18 (किंवा तुमच्या अधिकारक्षेत्रातील कायदेशीर बहुसंख्य) किंवा त्याहून अधिक असेल.","termscheck":"बॉक्समध्ये खूण करून तुम्ही कबूल करता की तुम्ही {{BRAND}}च्या <3>अटी आणि शर्ती</3>, <5>गोपनीयता धोरण</5> आणि <7>समुदाय मार्गदर्शक तत्त्वे</7 यांना बांधील असण्याच्या सहमतीचे पुनरावलोकन केले आहे.>.","agecheck":"तुमचे वय १८ वर्षांखालील असल्यास किंवा तुमच्या अधिकारक्षेत्रातील कायदेशीर बहुसंख्य वय असल्यास तुम्ही ही सेवा वापरू शकत नाही. अधिक माहितीसाठी आमच्या <1>अटी आणि नियम</1> पहा. <3>बॉक्स चेक करून तुम्ही कबूल करता आणि प्रतिनिधित्व करता की तुम्ही १८ वर्षे (किंवा तुमच्या अधिकारक्षेत्रातील कायदेशीर बहुसंख्य) किंवा त्याहून अधिक वयाचे आहात.</3>","acceptandcontinue":"स्वीकारा आणि सुरू ठेवा"},"chat":{"connecting":"सर्व्हरशी कनेक्ट करत आहे","error":"सर्व्हरशी कनेक्ट करताना त्रुटी: कृपया पुन्हा प्रयत्न करा","nocam":"कॅमेरासह त्रुटी: विनंती केलेले डिव्हाइस आढळले नाही","banned":"बंदी घातली","search":{"random":"यादृच्छिक अनोळखी व्यक्ती शोधत आहात ज्याच्याशी तुम्ही चॅट करू शकता...","common":"सामान्य रूची असलेल्या अनोळखी व्यक्तीला शोधत आहे...","retry":"याला खूप वेळ लागत आहे, त्याऐवजी यादृच्छिक अनोळखी व्यक्ती शोधत आहे..."},"searching":"यादृच्छिक अनोळखी व्यक्ती शोधत आहात ज्याच्याशी तुम्ही चॅट करू शकता...","connected":"तुम्ही यादृच्छिक अनोळखी व्यक्तीशी गप्पा मारत आहात. हाय म्हणा...","stopped":"अनोळखी व्यक्तीशी चॅट करण्यास प्रारंभ करा क्लिक करा","language":"तुम्ही दोघे एकच भाषा बोलता. अक्षम करण्यासाठी भाषा मेनूवर \"Any\" निवडा.","interest":"तुम्हा दोघांनाही आवडते","simulated":"अनोळखी व्यक्ती सिम्युलेटेड वेबकॅम वापरत असेल","typing":"अनोळखी व्यक्ती टाइप करत आहे","strangerdisconnected":"अनोळखी व्यक्तीने डिस्कनेक्ट केले आहे","youdisconnected":"आपण डिस्कनेक्ट केले आहे","interests":"समविचारी अनोळखी लोकांचा शोध घ्या","great":"छान गप्पा?","save":"लॉग जतन करा","download":"डाउनलोड करा","selectall":"सर्व निवडा","newchat":"नवीन गप्पा","start":"सुरू करा","stop":"थांबा","really":"खरंच","reconnect":"स्वयं-पुन्हा कनेक्ट करा","send":"पाठवा","report":"अहवाल द्या","you":"आपण","stranger":"अनोळखी","mousemoving":"माउस हलवत आहे. वाट पाहत आहे...","adplaying":"जाहिरात प्ले होत आहे, कृपया प्रतीक्षा करा..."},"common":{"startchatting":"चॅटिंग सुरू करा","talkabout":"तुम्हाला कशाबद्दल बोलायचे आहे?","addinterests":"तुमची स्वारस्ये जोडा (पर्यायी)","video":"व्हिडिओ","accept":"स्वीकारा","text":"मजकूर","switchto":"वर स्विच करा","unmoderated":"अनियंत्रित विभाग","or":"किंवा","allrightsreserved":"सर्व हक्क राखीव","terms":"नियम आणि अटी","privacy":"गोपनीयता धोरण","guidelines":"समुदाय मार्गदर्शक तत्त्वे","managecookies":"कुकीज व्यवस्थापित करा","cookies":{"notice":"ही वेबसाइट कुकीज वापरते","message":"साइटवरील तुमचा अनुभव सुधारण्यासाठी आम्ही कुकीज वापरतो, तथापि तुम्ही निवड रद्द करू शकता. असे केल्याने <1>तुम्हाला जाहिराती अधिक वारंवार दिसतील</1> कारण तुम्ही त्या आधीच पाहिल्या आहेत की नाही याचा मागोवा घेण्यात आम्ही सक्षम राहणार नाही.","privacy":"आम्ही आमच्या <1>गोपनीयता धोरण</1> वर कुकीज कशा वापरतो याबद्दल तुम्ही अधिक जाणून घेऊ शकता","strictlynecessary":"काटेकोरपणे आवश्यक","targeting":"लक्ष्यीकरण"},"alerts":{"monitored":"व्हिडिओचे निरीक्षण केले जाते","keepclean":"ते स्वच्छ ठेवा आणि NSFW वर्तनाचा अहवाल देऊन मदत करा","banned":"तुमच्या संगणकावर/नेटवर्कवर बंदी घालण्यात आली आहे","banreason":"वाईट वागणुकीमुळे. काळजी करू नका, बंदी कायम राहणार नाही.","adblockdetected":"जाहिरात ब्लॉक आढळला","disableadblock":"जाहिराती आम्हाला आमची सेवा चालवण्याची परवानगी देतात. कृपया कमी व्यत्ययांसह चॅट करण्यासाठी जाहिरात ब्लॉक अक्षम करा."},"home":"मुख्यपृष्ठ"},"error":{"notfound":"पृष्ठ सापडले नाही","adblocker":"आम्ही तुम्हाला तसे करू देऊ शकत नाही कारण तुम्ही ॲड ब्लॉकर वापरत आहात","disableadblocker":"<0>आम्ही आशा करतो की तुम्ही आमच्या वेबसाइटचा आनंद घेत आहात. ते वापरणे सुरू ठेवण्यासाठी, आम्ही तुम्हाला विनंती करू इच्छितो की तुमचा ॲडब्लॉकर अक्षम करा. आमची वेबसाइट वापरण्यासाठी विनामूल्य आहे आणि आमच्या वेबसाइटवर प्रदर्शित केलेल्या जाहिराती आम्हाला सेवा चालवण्याचा खर्च भरण्यास मदत करतात. तुमचा ॲडब्लॉकर अक्षम करून, तुम्ही आमची वेबसाइट चालू ठेवण्यासाठी आम्हाला मदत कराल.</0><1>तुमच्या समर्थनाबद्दल धन्यवाद!</1>","unexpectederror":"अनपेक्षित त्रुटी","errormessage":"हे लाजिरवाणे आहे... असे झाले आहे"}}