{"landing":{"noapp":"Ba kwa buƙatar app don amfani da {{ BRAND }} akan wayarku ko kwamfutar hannu! Gidan yanar gizon yana aiki sosai akan wayar hannu.","intro":"{{BRAND}} ({{TRANSLITERATION}}) babbar hanya ce ta saduwa da sabbin abokai. Lokacin da kuke amfani da {{ BRAND }}, muna ɗaukar wani ba da gangan kuma mu bar ku ku yi magana ɗaya-da-daya. Don taimaka maka ka zauna lafiya, taɗi ba a san sunansa ba sai dai idan ka gaya wa wanda kai ne (ba a ba da shawarar ba!), Kuma za ka iya dakatar da hira kowane lokaci. Dubi <6>Sharuɗɗa da sharuɗɗanmu</6>, da <8>Sharuɗɗan jama'a</8> don bayani game da abin da ba a yi ba a cikin amfani da {{ BRAND }}. {{ BRAND }} hira ta bidiyo AI tana daidaitawa amma babu daidaitawa da ya dace. Masu amfani kawai ke da alhakin halayensu yayin amfani da {{ BRAND }}","disclaimer":"<0>Dole ne ku kasance 18 (ko mafi rinjaye na doka a cikin ikon ku) ko sama don amfani da {{BRAND}}</0>. Dubi {{BRAND}} <4>Sharuɗɗa da sharuɗɗa</4> don ƙarin bayani. Kariyar kulawar iyaye da za ta iya taimaka wa iyaye ana samun su ta kasuwanci kuma za ku iya samun ƙarin bayani a <6>https://www.connectsafely.org/controls</6> da sauran shafuka.","pleaseleave":"Da fatan za a bar Lamdazle ku ziyarci rukunin manya maimakon idan abin da kuke nema ke nan kuma kun kasance 18 (ko mafi rinjaye na shari'a a cikin ikon ku) ko sama da haka.","termscheck":"Ta hanyar duba akwatin kun yarda cewa kun sake nazarin yarjejeniyar da za a ɗaure ta ta hanyar {{BRAND}} <3>Sharuɗɗa da sharuɗɗa</3>, <5>Manufofin keɓantawa</5> da <7>Jagorancin al'umma</7>.","agecheck":"Ba za ku iya amfani da wannan sabis ɗin ba idan kun kasance ƙasa da shekara 18 ko kuma shekarun ku na rinjaye na doka a cikin ikon ku. Duba <1>Sharuɗɗa da sharuɗɗanmu</1> don ƙarin bayani. <3>Ta hanyar duba akwatin kun yarda kuma ku wakilci cewa kun cika shekaru 18 (ko mafi rinjayen doka a cikin ikon ku) ko sama da haka.</3>","acceptandcontinue":"Karba kuma a ci gaba"},"chat":{"connecting":"Haɗa zuwa uwar garken","error":"Kuskuren haɗawa da uwar garken: Da fatan za a sake gwadawa","nocam":"Kuskure tare da kamara: Na'urar da ake nema ba a samo ba","banned":"An haramta","search":{"random":"Neman baƙon bazuwar za ku iya tattaunawa da...","common":"Neman baƙo mai buri ɗaya...","retry":"Wannan yana ɗaukar dogon lokaci, neman baƙon bazuwar maimakon ..."},"searching":"Neman baƙon bazuwar za ku iya tattaunawa da...","connected":"Kuna hira da baƙon bazuwar. Tace Hi...","stopped":"Danna Fara don taɗi da baƙo","language":"Ku duka kuna magana da yare ɗaya. Zaɓi \"Any\" akan menu na harshe don kashewa.","interest":"Ku duka kuna so","simulated":"Baƙo yana iya yin amfani da kyamarar gidan yanar gizo da aka kwaikwayi","typing":"Baƙo yana bugawa","strangerdisconnected":"Baƙo ya katse","youdisconnected":"Kun cire haɗin","interests":"Nemo baƙi masu bukatu ɗaya","great":"Babban hira?","save":"Ajiye log ɗin","download":"Zazzagewa","selectall":"Zaɓi duka","newchat":"Sabuwar hira","start":"Fara","stop":"Tsaya","really":"Da gaske","reconnect":"Sake haɗawa ta atomatik","send":"Aika","report":"Rahoton","you":"Kai","stranger":"Baƙo","mousemoving":"Mouse yana motsi. Ana jira...","adplaying":"Ana kunna talla, da fatan za a jira..."},"common":{"startchatting":"Fara hira","talkabout":"Me kuke son magana akai?","addinterests":"Ƙara abubuwan da kuke so (Na zaɓi)","video":"Bidiyo","accept":"Karba","text":"Rubutu","switchto":"Canja zuwa","unmoderated":"Sashin da ba a daidaita shi ba","or":"ko","allrightsreserved":"Duk abin kiyayewa","terms":"Sharuɗɗa da sharuɗɗa","privacy":"Takardar kebantawa","guidelines":"jagororin al'umma","managecookies":"Sarrafa kukis","cookies":{"notice":"Wannan gidan yanar gizon yana amfani da kukis","message":"Muna amfani da kukis don inganta ƙwarewar ku akan rukunin yanar gizon, duk da haka kuna iya ficewa. Ta yin haka <1>za ku fi ganin tallace-tallace akai-akai</1> tunda ba za mu iya gano ko kun gan su ba ko a'a.","privacy":"Kuna iya ƙarin koyo game da yadda muke amfani da kukis akan <1>Manufofin Sirrinmu</1>","strictlynecessary":"Dole ne ya zama dole","targeting":"Yin niyya"},"alerts":{"monitored":"Ana kula da bidiyo","keepclean":"Tsaftace shi da taimako ta hanyar ba da rahoton halin NSFW","banned":"An dakatar da kwamfutarka/cibiyar sadarwa","banreason":"Saboda mummunan hali. Kar ku damu, ban ba zai dawwama ba har abada.","adblockdetected":"An gano toshe talla","disableadblock":"Tallace-tallace suna ba mu damar gudanar da ayyukanmu. Da fatan za a kashe toshe talla don yin taɗi tare da ƙarancin katsewa."},"home":"Gida"},"error":{"notfound":"Ba a Samu Shafi ba","adblocker":"Ba za mu iya ƙyale ku yin hakan ba saboda kuna amfani da mai hana talla","disableadblocker":"<0>Muna fatan kuna jin daɗin gidan yanar gizon mu. Domin ci gaba da amfani da shi, muna so mu nemi ku don musaki adblocker ɗin ku. Gidan yanar gizon mu kyauta ne don amfani, kuma tallace-tallacen da aka nuna akan gidan yanar gizon mu suna taimaka mana wajen biyan kuɗin tafiyar da sabis ɗin. Ta hanyar kashe tallan tallan ku, za ku taimaka mana don ci gaba da ci gaba da gudanar da gidan yanar gizon mu.</0><1>Na gode da tallafin ku!</1>","unexpectederror":"KUSKURE BA TUNANI BA","errormessage":"Wannan abin kunya ne... An yi wani"}}