{"landing":{"noapp":"Anjeun teu peryogi aplikasi pikeun nganggo {{ BRAND }} dina telepon atanapi tablet anjeun! Situs wéb tiasa dianggo saé dina sélulér.","intro":"{{BRAND}} ({{TRANSLITERATION}}) mangrupikeun cara anu saé pikeun pendak sareng réréncangan énggal. Nalika anjeun nganggo {{ BRAND }}, kami milih batur sacara acak sareng ngantep anjeun ngobrol hiji-hiji. Pikeun mantuan Anjeun tetep aman, obrolan téh anonim iwal mun ngabejaan batur saha anjeun (teu dianjurkeun!), Jeung anjeun bisa ngeureunkeun obrolan iraha wae. Tempo kami <6>Sarat jeung kaayaan</6>, jeung <8>Tuntunan Komunitas</8> pikeun inpo ngeunaan nu kudu jeung nu teu bisa dipigawé dina ngagunakeun {{ BRAND }}. {{ BRAND }} obrolan video dimoderasi AI tapi teu aya moderasi anu sampurna. Pamaké ngan ukur tanggung jawab kana paripolahna nalika nganggo {{ BRAND }}","disclaimer":"<0>Anjeun kudu 18 (atawa mayoritas légal dina yurisdiksi anjeun) atawa leuwih heubeul ngagunakeun {{BRAND}}</0>. Tempo {{BRAND}}'s <4>Syarat jeung kaayaan</4> pikeun inpo nu leuwih lengkep. Protéksi kontrol kolot anu tiasa ngabantosan kolotna sayogi sacara komersil sareng anjeun tiasa mendakan langkung seueur inpormasi di <6>https://www.connectsafely.org/controls</6> ogé situs anu sanés.","pleaseleave":"Punten tinggalkeun Lamdazle sareng kunjungan situs dewasa upami éta anu anjeun milarian sareng anjeun 18 (atanapi mayoritas sah dina yurisdiksi anjeun) atanapi langkung lami.","termscheck":"Ku mariksa kotak, anjeun ngaku yén anjeun parantos marios sareng satuju kabeungkeut ku {{BRAND}}<3>Sarat sareng katangtuan</3>, <5>Kawijakan Privasi</5> sareng <7>Tuntunan Komunitas</7>.","agecheck":"Anjeun teu tiasa nganggo jasa ieu upami anjeun umurna di handapeun 18 taun atanapi yuswa mayoritas sah dina yurisdiksi anjeun. Tempo kami <1>Syarat jeung kaayaan</1> pikeun inpo nu leuwih lengkep. <3>Ku cara mariksa kotak anjeun ngaku sarta ngagambarkeun yén anjeun 18 taun (atawa mayoritas légal dina yurisdiksi anjeun) atawa leuwih heubeul.</3>","acceptandcontinue":"Narima tur nuluykeun"},"chat":{"connecting":"Nyambungkeun ka server","error":"Kasalahan nalika nyambungkeun ka server: Mangga cobian deui","nocam":"Kasalahan sareng kaméra: Alat anu dipénta henteu kapendak","banned":"Dilarang","search":{"random":"Milarian urang asing anu anjeun tiasa ngobrol sareng ...","common":"Pilari urang asing anu gaduh kapentingan umum...","retry":"Ieu nyandak lila, néangan hiji muhrim acak gantina ..."},"searching":"Milarian urang asing anu anjeun tiasa ngobrol sareng ...","connected":"Anjeun keur ngobrol jeung urang asing acak. Ucapkeun Hai...","stopped":"Klik Mimitian ngobrol jeung urang asing","language":"Anjeun duanana nyarios basa anu sami. Pilih \"Any\" dina ménu basa pikeun nganonaktipkeun.","interest":"Anjeun duanana resep","simulated":"Muhrim bisa jadi ngagunakeun Webcam simulasi","typing":"Asing keur ngetik","strangerdisconnected":"Asing geus putus","youdisconnected":"Anjeun geus megatkeun sambungan","interests":"Manggihan strangers jeung kapentingan umum","great":"Obrolan hébat?","save":"Simpen log","download":"Ngundeur","selectall":"Pilih sadayana","newchat":"obrolan anyar","start":"Mimitian","stop":"Eureun","really":"Nyaan","reconnect":"Sambungkeun deui otomatis","send":"Ngirim","report":"Laporan","you":"Anjeun","stranger":"Asing","mousemoving":"Beurit keur obah. Nungguan...","adplaying":"Iklan nuju diputer, mangga antosan..."},"common":{"startchatting":"Mimitian ngobrol","talkabout":"Rék ngobrol ngeunaan naon?","addinterests":"Tambahkeun kapentingan anjeun (Opsional)","video":"Video","accept":"Narima","text":"Téks","switchto":"Pindah ka","unmoderated":"bagian Unmoderated","or":"atawa","allrightsreserved":"Sadayana ditangtayungan","terms":"Syarat sareng katangtuan","privacy":"Kabijakan privasi","guidelines":"Pedoman komunitas","managecookies":"Atur cookies","cookies":{"notice":"Situs wéb ieu nganggo cookies","message":"Kami nganggo cookies pikeun ningkatkeun pangalaman anjeun dina situs, tapi anjeun tiasa milih kaluar. Ku cara kitu <1>anjeun bakal langkung sering ningali iklan</1> sabab kami moal tiasa ngalacak naha anjeun parantos ningali atanapi henteu.","privacy":"Anjeun tiasa diajar langkung seueur ngeunaan kumaha kami nganggo cookies dina <1>Kabijakan Privasi</1> kami","strictlynecessary":"Dipikabutuh pisan","targeting":"Sasaran"},"alerts":{"monitored":"Video diawaskeun","keepclean":"Tetep beresih jeung mantuan ku ngalaporkeun kabiasaan NSFW","banned":"Komputer/jaringan anjeun geus dilarang","banreason":"Alatan kabiasaan goréng. Tong hariwang, larangan moal langgeng.","adblockdetected":"Blok iklan dideteksi","disableadblock":"Iklan ngamungkinkeun urang ngajalankeun jasa urang. Punten pareum blok iklan pikeun ngobrol sareng kirang gangguan."},"home":"Imah"},"error":{"notfound":"Kaca Teu Kapanggih","adblocker":"Kami henteu tiasa ngantep anjeun ngalakukeun éta kusabab anjeun nganggo pameungpeuk Iklan","disableadblocker":"<0>Kami ngarepkeun anjeun resep kana halaman wéb kami. Pikeun neraskeun ngagunakeunana, kami badé nyuhunkeun anjeun pikeun nganonaktipkeun adblocker anjeun. Situs wéb kami gratis dianggo, sareng iklan anu dipidangkeun dina halaman wéb ngabantosan kami pikeun nutupan biaya jasa. Ku nganonaktipkeun pameungpeuk iklan anjeun, anjeun bakal ngabantosan kami pikeun ngajaga halaman wéb kami tetep jalan.</0><1>Hatur nuhun kana dukungan anjeun!</1>","unexpectederror":"Kasalahan anu teu disangka-sangka","errormessage":"Ieu ngerakeun ... Aya geus hiji"}}