{"landing":{"noapp":"Нямате нужда от приложение, за да използвате {{ BRAND }} на вашия телефон или таблет! Уеб сайтът работи чудесно на мобилни устройства.","intro":"{{BRAND}} ({{TRANSLITERATION}}) е чудесен начин да срещнете нови приятели. Когато използвате {{ BRAND }}, ние избираме някой друг на случаен принцип и ви позволяваме да говорите един към един. За да ви помогнем да сте в безопасност, чатовете са анонимни, освен ако не кажете на някого кой сте (не се препоръчва!) и можете да спрете чат по всяко време. Вижте нашите <6>Общи условия</6> и <8>Правила на общността</8> за информация относно какво трябва и какво не трябва да се прави при използването на {{ BRAND }}. {{ BRAND }} видео чатът се модерира с изкуствен интелект, но никое модериране не е перфектно. Потребителите са изцяло отговорни за поведението си, докато използват {{ BRAND }}","disclaimer":"<0>Трябва да сте навършили 18 години (или законното мнозинство във вашата юрисдикция) или повече, за да използвате {{BRAND}}</0>. Вижте <4>Правилата и условията</4> на {{BRAND}} за повече информация. Защитите за родителски контрол, които могат да помогнат на родителите, се предлагат в търговската мрежа и можете да намерите повече информация на <6>https://www.connectsafely.org/controls</6>, както и на други сайтове.","pleaseleave":"Моля, напуснете Lamdazle и вместо това посетете сайт за възрастни, ако това е, което търсите и сте на 18 (или законното мнозинство във вашата юрисдикция) или по-възрастен.","termscheck":"Като поставите отметка в квадратчето, вие потвърждавате, че сте прегледали съгласието си да се обвържете с <3>Общите условия</3>, <5>Декларацията за поверителност</5> и <7>Правилата на общността</7 на {{BRAND}} >.","agecheck":"Не можете да използвате тази услуга, ако сте на възраст под 18 години или сте навършили пълнолетие във вашата юрисдикция. Вижте нашите <1>Общи условия</1> за повече информация. <3>С поставянето на отметка в квадратчето вие потвърждавате и заявявате, че сте на 18 години (или законното мнозинство във вашата юрисдикция) или повече.</3>","acceptandcontinue":"Приемете и продължете"},"chat":{"connecting":"Свързване към сървъра","error":"Грешка при свързване със сървъра: Моля, опитайте отново","nocam":"Грешка с камерата: Исканото устройство не е намерено","banned":"Забранен","search":{"random":"Търсите случаен непознат, с когото можете да говорите...","common":"Търся непознат с общи интереси...","retry":"Това отнема много време, вместо това търсим случаен непознат..."},"searching":"Търсите случаен непознат, с когото можете да говорите...","connected":"Разговаряте със случаен непознат. Кажи здрасти...","stopped":"Щракнете върху Старт, за да чатите с непознат","language":"И двамата говорите един език. Изберете {{\"Any\"}} от езиковото меню, за да деактивирате.","interest":"И двамата харесвате","simulated":"Непознат може да използва симулирана уеб камера","typing":"Непознат пише","strangerdisconnected":"Stranger прекъсна връзката","youdisconnected":"Прекъснахте връзката","interests":"Намери непознати с общи интереси","great":"Страхотен чат?","save":"Запазете дневника","download":"Изтегли","selectall":"Избери всички","newchat":"Нов чат","start":"Започнете","stop":"Спри се","really":"Наистина ли","reconnect":"Автоматично повторно свързване","send":"Изпратете","report":"Докладвай","you":"Вие","stranger":"Странник","mousemoving":"Мишката се движи. Очакване...","adplaying":"Възпроизвежда се реклама, моля изчакайте..."},"common":{"startchatting":"Започнете да чатите","talkabout":"За какво искаш да говорим?","addinterests":"Добавете вашите интереси (по избор)","video":"Видео","accept":"Приеми","text":"Текст","switchto":"Преминат към","unmoderated":"Немодериран раздел","or":"или","allrightsreserved":"Всички права са запазени","terms":"Правила и условия","privacy":"Политика за поверителност","guidelines":"Насоки на общността","managecookies":"Управление на бисквитките","cookies":{"notice":"Този уебсайт използва бисквитки","message":"Използваме бисквитки, за да подобрим изживяването ви на сайта, но можете да се откажете. По този начин <1>ще виждате реклами по-често</1>, тъй като няма да можем да проследим дали вече сте ги виждали или не.","privacy":"Можете да научите повече за това как използваме бисквитки в нашата <1>Декларация за поверителност</1>","strictlynecessary":"Строго необходимо","targeting":"Насочване"},"alerts":{"monitored":"Видеото се следи","keepclean":"Поддържайте го чист и помогнете, като докладвате за поведението на NSFW","banned":"Вашият компютър/мрежа е забранен","banreason":"Поради лошо поведение. Не се притеснявайте, забраната няма да продължи вечно.","adblockdetected":"Открит е рекламен блок","disableadblock":"Рекламите ни позволяват да изпълняваме нашата услуга. Моля, деактивирайте рекламния блок, за да чатите с по-малко прекъсвания."},"home":"У дома"},"error":{"notfound":"Страницата не е намерена","adblocker":"Не можем да ви позволим да направите това, защото използвате рекламен блокер","disableadblocker":"<0>Надяваме се, че се наслаждавате на нашия уебсайт. За да продължите да го използвате, бихме искали да ви помолим любезно да деактивирате вашия рекламен блокер. Нашият уебсайт е безплатен за използване и рекламите, показани на нашия уебсайт, ни помагат да покрием разходите за обслужване на услугата. Като деактивирате своя рекламен блокер, вие ще ни помогнете да поддържаме уебсайта си работещ.</0><1>Благодарим ви за подкрепата!</1>","unexpectederror":"НЕОЧАКВАНА ГРЕШКА","errormessage":"Това е неудобно... Имаше"}}