{"landing":{"noapp":"คุณไม่จำเป็นต้องมีแอปพลิเคชันเพื่อใช้ {{ BRAND }} บนโทรศัพท์หรือแท็บเล็ตของคุณ! เว็บไซต์ใช้งานได้ดีบนมือถือ","intro":"{{BRAND}} ({{TRANSLITERATION}}) เป็นวิธีที่ดีเยี่ยมในการพบปะเพื่อนใหม่ เมื่อคุณใช้ {{ BRAND }} เราจะสุ่มเลือกบุคคลอื่นและให้คุณพูดคุยแบบตัวต่อตัว เพื่อช่วยให้คุณปลอดภัย การแชทจะไม่เปิดเผยตัวตน เว้นแต่คุณจะบอกใครสักคนว่าคุณเป็นใคร (ไม่แนะนำ!) และคุณสามารถหยุดการแชทได้ตลอดเวลา ดู <6>ข้อกำหนดและเงื่อนไข</6> และ <8>หลักเกณฑ์ของชุมชน</8> ของเราสำหรับข้อมูลเกี่ยวกับสิ่งที่ควรทำและไม่ควรทำในการใช้ {{ BRAND }} {{ BRAND }} วิดีโอแชทได้รับการกลั่นกรองโดย AI แต่ไม่มีการกลั่นกรองที่สมบูรณ์แบบ ผู้ใช้จะต้องรับผิดชอบต่อพฤติกรรมของตนแต่เพียงผู้เดียวในขณะที่ใช้ {{ BRAND }}","disclaimer":"<0>คุณต้องมีอายุ 18 ปี (หรือบรรลุนิติภาวะในเขตอำนาจศาลของคุณ) ขึ้นไปจึงจะสามารถใช้ {{BRAND}}</0> ได้ ดู<4>ข้อกำหนดในการให้บริการ</4>ของ {{BRAND}} สำหรับข้อมูลเพิ่มเติม การป้องกันการควบคุมโดยผู้ปกครองที่อาจช่วยเหลือผู้ปกครองนั้นมีวางจำหน่ายทั่วไป และคุณสามารถดูข้อมูลเพิ่มเติมได้ที่ <6>https://www.connectsafely.org/controls</6> รวมถึงเว็บไซต์อื่นๆ","pleaseleave":"โปรดออกจาก Lamdazle และไปที่เว็บไซต์สำหรับผู้ใหญ่แทน หากนั่นคือสิ่งที่คุณกำลังมองหาและคุณอายุ 18 ปี (หรือเป็นผู้บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลของคุณ) หรือมากกว่า","termscheck":"การทำเครื่องหมายที่ช่องแสดงว่าคุณรับทราบว่าคุณได้ตรวจสอบความยินยอมที่จะผูกพันตาม<3>ข้อกำหนดและเงื่อนไข</3>ของ{{BRAND}} <5>นโยบายความเป็นส่วนตัว</5> และ <7>หลักเกณฑ์ของชุมชน</7 >.","agecheck":"คุณไม่สามารถใช้บริการนี้ได้หากคุณอายุต่ำกว่า 18 ปีหรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลของคุณ ดู<1>ข้อกำหนดและเงื่อนไข</1>ของเราสำหรับข้อมูลเพิ่มเติม <3>การทำเครื่องหมายในช่องแสดงว่าคุณรับทราบและรับรองว่าคุณมีอายุ 18 ปี (หรือบรรลุนิติภาวะในเขตอำนาจศาลของคุณ) ขึ้นไป</3>","acceptandcontinue":"ยอมรับและดำเนินการต่อ"},"chat":{"connecting":"กำลังเชื่อมต่อกับเซิร์ฟเวอร์","error":"เกิดข้อผิดพลาดในการเชื่อมต่อกับเซิร์ฟเวอร์: โปรดลองอีกครั้ง","nocam":"ข้อผิดพลาดกับกล้อง: ไม่พบอุปกรณ์ที่ร้องขอ","banned":"ห้าม","search":{"random":"กำลังมองหาคนแปลกหน้าแบบสุ่มที่คุณสามารถแชทด้วย...","common":"ตามหาคนแปลกหน้าที่มีความสนใจร่วมกัน...","retry":"มันใช้เวลานาน โดยมองหาคนแปลกหน้าแบบสุ่มแทน..."},"searching":"กำลังมองหาคนแปลกหน้าแบบสุ่มที่คุณสามารถแชทด้วย...","connected":"คุณกำลังพูดคุยกับคนแปลกหน้าแบบสุ่ม สวัสดี...","stopped":"คลิกเริ่มเพื่อแชทกับคนแปลกหน้า","language":"คุณทั้งสองพูดภาษาเดียวกัน เลือก {{\"Any\"}} บนเมนูภาษาเพื่อปิดใช้งาน","interest":"คุณทั้งคู่ชอบ","simulated":"คนแปลกหน้าอาจใช้เว็บแคมจำลอง","typing":"คนแปลกหน้ากำลังพิมพ์","strangerdisconnected":"Stranger ได้ตัดการเชื่อมต่อแล้ว","youdisconnected":"คุณได้ตัดการเชื่อมต่อแล้ว","interests":"ค้นหาคนแปลกหน้าที่มีความสนใจร่วมกัน","great":"แชทเก่งเหรอ?","save":"บันทึกบันทึก","download":"ดาวน์โหลด","selectall":"เลือกทั้งหมด","newchat":"แชทใหม่","start":"เริ่ม","stop":"หยุด","really":"จริงหรือ","reconnect":"เชื่อมต่อใหม่อัตโนมัติ","send":"ส่ง","report":"รายงาน","you":"คุณ","stranger":"คนแปลกหน้า","mousemoving":"เมาส์กำลังเคลื่อนไหว ซึ่งรอคอย...","adplaying":"กำลังเล่นโฆษณา โปรดรอสักครู่..."},"common":{"startchatting":"เริ่มแชท","talkabout":"สิ่งที่คุณต้องการที่จะพูดคุยเกี่ยวกับ?","addinterests":"เพิ่มความสนใจของคุณ (ไม่บังคับ)","video":"วีดีโอ","accept":"ยอมรับ","text":"ข้อความ","switchto":"เปลี่ยนไปที่","unmoderated":"ส่วนที่ไม่มีการกลั่นกรอง","or":"หรือ","allrightsreserved":"สงวนลิขสิทธิ์","terms":"ข้อกำหนดและเงื่อนไข","privacy":"นโยบายความเป็นส่วนตัว","guidelines":"หลักเกณฑ์ของชุมชน","managecookies":"จัดการคุกกี้","cookies":{"notice":"เว็บไซต์นี้ใช้คุกกี้","message":"เราใช้คุกกี้เพื่อปรับปรุงประสบการณ์ของคุณบนเว็บไซต์ แต่คุณสามารถเลือกไม่รับได้ การทำเช่นนี้ <1>คุณจะเห็นโฆษณาบ่อยขึ้น</1> เนื่องจากเราไม่สามารถติดตามได้ว่าคุณเห็นโฆษณาแล้วหรือไม่","privacy":"คุณสามารถเรียนรู้เพิ่มเติมเกี่ยวกับวิธีที่เราใช้คุกกี้ได้ใน<1>นโยบายความเป็นส่วนตัว</1>ของเรา","strictlynecessary":"มีความจำเป็นอย่างยิ่ง","targeting":"การกำหนดเป้าหมาย"},"alerts":{"monitored":"มีการตรวจสอบวิดีโอ","keepclean":"รักษาความสะอาดและช่วยเหลือด้วยการรายงานพฤติกรรม NSFW","banned":"คอมพิวเตอร์/เครือข่ายของคุณถูกแบน","banreason":"เนื่องจากประพฤติตัวไม่ดี ไม่ต้องกังวล การแบนจะไม่คงอยู่ตลอดไป","adblockdetected":"ตรวจพบบล็อคโฆษณา","disableadblock":"โฆษณาช่วยให้เราสามารถให้บริการของเราได้ โปรดปิดการใช้งานบล็อกโฆษณาเพื่อให้แชทมีการรบกวนน้อยลง"},"home":"บ้าน"},"error":{"notfound":"ไม่พบหน้านี้","adblocker":"เราไม่สามารถให้คุณทำเช่นนั้นได้เนื่องจากคุณกำลังใช้ตัวบล็อคโฆษณา","disableadblocker":"<0>เราหวังว่าคุณจะเพลิดเพลินกับเว็บไซต์ของเรา เพื่อที่จะใช้งานต่อไป เราใคร่ขอให้คุณปิดการใช้งาน adblocker ของคุณ เว็บไซต์ของเราใช้งานได้ฟรี และโฆษณาที่แสดงบนเว็บไซต์ของเราช่วยให้เราครอบคลุมค่าใช้จ่ายในการใช้บริการ การปิดการใช้งาน adblocker ของคุณจะช่วยเราในการทำให้เว็บไซต์ของเราทำงานต่อไปได้</0><1>ขอขอบคุณสำหรับการสนับสนุนของคุณ!</1>","unexpectederror":"ข้อผิดพลาดที่ไม่คาดคิด","errormessage":"น่าอายจังเลย...เคยมี."}}