{
    "landing":{
        "noapp": "คุณไม่จำเป็นต้องมีแอปเพื่อใช้ {{ BRAND }} บนโทรศัพท์หรือแท็บเล็ตของคุณ! เว็บไซต์ใช้งานได้ดีบนมือถือ",
        "intro": "{{BRAND}} ({{TRANSLITERATION}}) เป็นวิธีที่ดีในการพบปะเพื่อนใหม่ เมื่อคุณใช้ {{ BRAND }} เราจะสุ่มเลือกคนอื่นและให้คุณพูดคุยแบบตัวต่อตัว เพื่อช่วยคุณ อยู่อย่างปลอดภัย การแชทจะไม่เปิดเผยตัวตนเว้นแต่คุณจะบอกใครสักคนว่าคุณเป็นใคร (ไม่แนะนำ!) และคุณสามารถหยุดการแชทได้ตลอดเวลา ดู <6>ข้อกำหนดและเงื่อนไข</6> และ <8>หลักเกณฑ์ของชุมชน</8 > สำหรับข้อมูลเกี่ยวกับสิ่งที่ควรทำและไม่ควรทำในการใช้ {{ BRAND }} วิดีโอแชทของ {{ BRAND }} ได้รับการกลั่นกรองโดย AI แต่ไม่มีการกลั่นกรองที่สมบูรณ์แบบ ผู้ใช้จะต้องรับผิดชอบต่อพฤติกรรมของพวกเขาในขณะที่ใช้ {{ BRAND }}",
        "disclaimer": "<0>คุณต้องมีอายุ 18 ปี (หรือบรรลุนิติภาวะในเขตอำนาจศาลของคุณ) ขึ้นไปจึงจะสามารถใช้ {{BRAND}}</0> ได้ ดู<4>ข้อกำหนดในการให้บริการ</4>ของ {{BRAND}} สำหรับ ข้อมูลเพิ่มเติม การป้องกันการควบคุมโดยผู้ปกครองที่อาจช่วยเหลือผู้ปกครองนั้นมีวางจำหน่ายทั่วไปและคุณสามารถค้นหาข้อมูลเพิ่มเติมได้ที่ <6>https://www.connectsafely.org/controls</6> รวมถึงเว็บไซต์อื่น ๆ ",
        "pleaseleave": "โปรดออกจาก Lamdazle และไปที่เว็บไซต์สำหรับผู้ใหญ่แทน หากนั่นคือสิ่งที่คุณกำลังมองหาและคุณอายุ 18 ปี (หรือเป็นผู้บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลของคุณ) ขึ้นไป",
        "termscheck": "การทำเครื่องหมายที่ช่องแสดงว่าคุณรับทราบว่าคุณได้อ่านข้อตกลงที่จะผูกพันตาม<3>ข้อกำหนดและเงื่อนไข</3>ของ {{BRAND}} <5>นโยบายความเป็นส่วนตัว</5> และ <7>หลักเกณฑ์ของชุมชน </7>",
        "agecheck": "คุณไม่สามารถใช้บริการนี้ได้หากคุณอายุต่ำกว่า 18 ปีหรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลของคุณ ดู<1>ข้อกำหนดและเงื่อนไข</1>ของเราสำหรับข้อมูลเพิ่มเติม <3>การทำเครื่องหมายในช่องแสดงว่าคุณรับทราบ และรับรองว่าคุณมีอายุ 18 ปี (หรือบรรลุนิติภาวะในเขตอำนาจศาลของคุณ) หรือมากกว่า</3>",
        "acceptandcontinue": "ยอมรับและดำเนินการต่อ"
    },
    "chat":{
        "connecting": "กำลังเชื่อมต่อกับเซิร์ฟเวอร์",
        "error": "ข้อผิดพลาดในการเชื่อมต่อกับเซิร์ฟเวอร์: โปรดลองอีกครั้ง",
        "nocam": "ข้อผิดพลาดกับกล้อง: ไม่พบอุปกรณ์ที่ร้องขอ",
        "banned": "ห้าม",
        "search": {
            "random": "ตามหาคนแปลกหน้าที่คุณสามารถแชทด้วยได้...",
            "common": "ตามหาคนแปลกหน้าที่มีความสนใจร่วมกัน...",
            "retry": "นี่ใช้เวลานานมาก โดยมองหาคนแปลกหน้าแทน..."
        },  
        "searching": "ตามหาคนแปลกหน้าที่คุณสามารถแชทด้วยได้...",
        "connected": "คุณกำลังคุยกับคนแปลกหน้า ทักทายหน่อยสิ...",
        "stopped": "คลิกเริ่มแชทกับคนแปลกหน้า",
        "language": "คุณทั้งสองพูดภาษาเดียวกัน เลือก \"Any\" บนเมนูภาษาเพื่อปิดการใช้งาน",
        "interest": "คุณทั้งคู่ชอบ",
        "simulated": "คนแปลกหน้าอาจใช้เว็บแคมจำลอง",
        "typing": "คนแปลกหน้ากำลังพิมพ์",
        "strangerdisconnected": "คนแปลกหน้าตัดการเชื่อมต่อแล้ว",
        "youdisconnected": "คุณได้ตัดการเชื่อมต่อแล้ว",
        "interests": "ค้นหาคนแปลกหน้าที่มีความสนใจร่วมกัน",
        "great": "คุยเก่งเหรอ?",
        "save": "บันทึกบันทึก",
        "download": "ดาวน์โหลด",
        "selectall": "เลือกทั้งหมด",
        "newchat": "แชทใหม่",
        "start": "เริ่ม",
        "stop": "หยุด",
        "really": "จริงหรือ",
        "reconnect": "เชื่อมต่อใหม่อัตโนมัติ",
        "send": "ส่ง",
        "report": "รายงาน",
        "you": "คุณ",
        "stranger": "คนแปลกหน้า",
        "mousemoving": "หนูขยับแล้ว รอ..."
    },
    "common":{
        "startchatting": "เริ่มแชท",
        "talkabout": "สิ่งที่คุณต้องการที่จะพูดคุยเกี่ยวกับ?",
        "addinterests": "เพิ่มความสนใจของคุณ (ไม่บังคับ)",
        "video": "วิดีโอ",
        "text": "ข้อความ",
        "switchto": "เปลี่ยนเป็น",
        "unmoderated": "ส่วนที่ไม่มีการกลั่นกรอง",
        "or": "หรือ",
        "allrightsreserved": "สงวนสิคะ",
        "terms": "ข้อกำหนดและเงื่อนไข",
        "privacy": "นโยบายความเป็นส่วนตัว",
        "guidelines": "แนวทางชุมชน",
        "alerts": {
          "monitored": "วิดีโอได้รับการตรวจสอบ",
          "keepclean": "รักษาความสะอาดและช่วยเหลือด้วยการรายงานพฤติกรรม NSFW",
          "banned": "คอมพิวเตอร์/เครือข่ายของคุณถูกแบน",
          "banreason": "เนื่องจากพฤติกรรมที่ไม่ดี ไม่ต้องกังวล การแบนจะไม่คงอยู่ตลอดไป"
        }
    }
}