{"landing":{"noapp":"Не ви треба апликација за користење на {{ BRAND }} на вашиот телефон или таблет! Веб-страницата работи одлично на мобилен телефон.","intro":"{{BRAND}} ({{TRANSLITERATION}}) е одличен начин за запознавање нови пријатели. Кога користите {{ BRAND }}, избираме некој друг по случаен избор и ви дозволуваме да разговарате еден на еден. За да ви помогне да останете безбедни, разговорите се анонимни, освен ако не кажете некому кој сте (не се препорачува!) и можете да го прекинете разговорот во секое време. Погледнете ги нашите <6>Услови и услови</6> и <8>Упатствата на заедницата</8> за информации за што треба и што не треба при користење на {{ BRAND }}. {{ BRAND }} видео разговорот е модериран со вештачка интелигенција, но ниту една умереност не е совршена. Корисниците се единствено одговорни за нивното однесување додека користат {{ BRAND }}","disclaimer":"<0>Мора да имате 18 години (или законското мнозинство во вашата јурисдикција) или повеќе за да користите {{BRAND}}</0>. Видете ги <4>Одредбите и условите</4> на {{BRAND}} за повеќе информации. Заштитите за родителска контрола што може да им помогнат на родителите се комерцијално достапни, а повеќе информации можете да најдете на <6>https://www.connectsafely.org/controls</6> како и на други сајтови.","pleaseleave":"Ве молиме оставете го Lamdazle и наместо тоа посетете сајт за возрасни, ако тоа е она што го барате и имате 18 години (или законското мнозинство во вашата јурисдикција) или постари.","termscheck":"Со штиклирање на полето, потврдувате дека сте го прегледале договорот дека сте обврзани со <3>Одредбите и условите</3>, <5>Политиката за приватност</5> и <7>Упатствата на заедницата</7 на {{BRAND}}>.","agecheck":"Не можете да ја користите оваа услуга ако сте на возраст под 18 години или на возраст под законско полнолетство во вашата јурисдикција. Погледнете ги нашите <1>Услови и услови</1> за повеќе информации. <3>Со штиклирање на полето, потврдувате и потврдувате дека имате 18 години (или законското мнозинство во вашата јурисдикција) или повеќе.</3>","acceptandcontinue":"Прифатете и продолжете"},"chat":{"connecting":"Се поврзува со серверот","error":"Грешка при поврзување со серверот: Ве молиме обидете се повторно","nocam":"Грешка со камерата: бараниот уред не е пронајден","banned":"Забрането","search":{"random":"Барате случаен странец со кој можете да разговарате...","common":"Се бара странец со заеднички интереси...","retry":"Ова трае долго, наместо да барате случаен странец..."},"searching":"Барате случаен странец со кој можете да разговарате...","connected":"Разговарате со случаен странец. Кажи Здраво...","stopped":"Кликнете на Start за да разговарате со странец","language":"И двајцата зборувате на ист јазик. Изберете \"Any\" во јазичното мени за оневозможување.","interest":"И двајцата ви се допаѓаат","simulated":"Странец можеби користи симулирана веб-камера","typing":"Странец пишува","strangerdisconnected":"Странецот се исклучи","youdisconnected":"Се исклучивте","interests":"Најдете странци со заеднички интереси","great":"Одличен муабет?","save":"Зачувајте го дневникот","download":"Преземи","selectall":"Селектирај се","newchat":"Нов разговор","start":"Започнете","stop":"Стоп","really":"Навистина","reconnect":"Автоматско повторно поврзување","send":"Испрати","report":"Извештај","you":"Вие","stranger":"Странец","mousemoving":"Глувчето се движи. Се чека...","adplaying":"Се репродуцира реклама, почекајте..."},"common":{"startchatting":"Почнете да разговарате","talkabout":"За што сакаш да разговараме?","addinterests":"Додајте ги вашите интереси (изборно)","video":"Видео","accept":"Прифати","text":"Текст","switchto":"Префрли се на","unmoderated":"Немодериран дел","or":"или","allrightsreserved":"Сите права задржани","terms":"Правила и услови","privacy":"Политика за приватност","guidelines":"Насоки на заедницата","managecookies":"Управувајте со колачиња","cookies":{"notice":"Оваа веб-локација користи колачиња","message":"Ние користиме колачиња за да го подобриме вашето искуство на страницата, но сепак можете да се откажете. Со тоа <1>ќе гледате реклами почесто</1> бидејќи нема да можеме да следиме дали веќе сте ги виделе или не.","privacy":"Можете да дознаете повеќе за тоа како користиме колачиња на нашата <1>Политика за приватност</1>","strictlynecessary":"Строго неопходно","targeting":"Таргетирање"},"alerts":{"monitored":"Видеото се следи","keepclean":"Чувајте го чист и помогнете со пријавување на однесувањето на NSFW","banned":"Вашиот компјутер/мрежа е забранета","banreason":"Поради лошо однесување. Не грижете се, забраната нема да трае вечно.","adblockdetected":"Откриен е блок за реклами","disableadblock":"Рекламите ни овозможуваат да ја водиме нашата услуга. Оневозможете го блокот на реклами за да разговарате со помалку прекини."},"home":"Дома"},"error":{"notfound":"Страната не е пронајдена","adblocker":"Не можеме да ви дозволиме да го правите тоа бидејќи користите блокатор на реклами","disableadblocker":"<0>Се надеваме дека уживате во нашата веб-страница. За да продолжите да го користите, би сакале да ве замолиме љубезно да го оневозможите вашиот блокатор на реклами. Нашата веб-локација е бесплатна за користење, а рекламите прикажани на нашата веб-локација ни помагаат да ги покриеме трошоците за водење на услугата. Со оневозможување на вашиот блокатор на реклами, ќе ни помогнете да ја одржуваме нашата веб-локација во функција.</0><1>Ви благодариме за поддршката!</1>","unexpectederror":"НЕОЧЕКУВАНА ГРЕШКА","errormessage":"Ова е срамно... Имаше еден"}}