{"landing":{"noapp":"¡No necesitas una aplicación para usar {{ BRAND }} en tu teléfono o tableta! El sitio web funciona muy bien en dispositivos móviles.","intro":"{{BRAND}} ({{TRANSLITERATION}}) es una excelente manera de conocer nuevos amigos. Cuando usas {{ BRAND }}, elegimos a otra persona al azar y te permitimos hablar uno a uno. Para ayudarte a mantenerte seguro, los chats son anónimos a menos que le digas a alguien quién eres (¡no recomendado!), y puedes detener un chat en cualquier momento. Consulte nuestros <6>Términos y condiciones</6> y las <8>Pautas de la comunidad</8> para obtener información sobre lo que se debe y no se debe hacer al usar {{ BRAND }}. El chat de vídeo {{ BRAND }} está moderado por IA, pero ninguna moderación es perfecta. Los usuarios son los únicos responsables de su comportamiento mientras utilizan {{ BRAND }}","disclaimer":"<0>Debe tener 18 años (o la mayoría legal en su jurisdicción) o más para utilizar {{BRAND}}</0>. Consulte los <4>Términos y condiciones</4> de {{BRAND}} para obtener más información. Las protecciones de control parental que pueden ayudar a los padres están disponibles comercialmente y puede encontrar más información en <6>https://www.connectsafely.org/controls</6>, así como en otros sitios.","pleaseleave":"Deje Lamdazle y visite un sitio para adultos si eso es lo que está buscando y tiene 18 años (o la mayoría legal en su jurisdicción) o más.","termscheck":"Al marcar la casilla, reconoces que has revisado y aceptas estar sujeto a los <3>Términos y condiciones</3>, la <5>Política de privacidad</5> y las <7>Directrices de la comunidad</7 de {{BRAND}}. >.","agecheck":"No podrá utilizar este servicio si es menor de 18 años o la mayoría de edad legal en su jurisdicción. Consulta nuestros <1>Términos y condiciones</1> para obtener más información. <3>Al marcar la casilla, usted reconoce y declara que tiene 18 años (o la mayoría legal en su jurisdicción) o más.</3>","acceptandcontinue":"Aceptar y continuar"},"chat":{"connecting":"Conectando al servidor","error":"Error al conectarse al servidor: inténtelo de nuevo","nocam":"Error con la cámara: dispositivo solicitado no encontrado","banned":"Prohibido","search":{"random":"Buscando un extraño al azar con quien puedas chatear...","common":"Se busca un desconocido con intereses comunes...","retry":"Esto está tomando demasiado tiempo, en lugar de eso, busco a un extraño al azar..."},"searching":"Buscando un extraño al azar con quien puedas chatear...","connected":"Estás charlando con un extraño al azar. Di hola...","stopped":"Haga clic en Iniciar para chatear con un extraño.","language":"Ustedes dos hablan el mismo idioma. Seleccione {{\"Any\"}} en el menú de idioma para desactivarlo.","interest":"a ambos les gusta","simulated":"Un extraño puede estar usando una cámara web simulada","typing":"el extraño está escribiendo","strangerdisconnected":"El extraño esta desconectado","youdisconnected":"te has desconectado","interests":"Encontrar extraños con intereses comunes","great":"¿Gran charla?","save":"guardar el registro","download":"Descargar","selectall":"Seleccionar todo","newchat":"Nueva conversación","start":"Comenzar","stop":"Detener","really":"En realidad","reconnect":"Reconexión automática","send":"Enviar","report":"Informe","you":"Tú","stranger":"Extraño","mousemoving":"El ratón se está moviendo. Espera..."},"common":{"startchatting":"Empezar a chatear","talkabout":"¿De qué quieres hablar?","addinterests":"Añade tus intereses (Opcional)","video":"Video","text":"Texto","switchto":"Cambiar a","unmoderated":"Sección sin moderador","or":"o","allrightsreserved":"Todos los derechos reservados","terms":"Términos y condiciones","privacy":"Política de privacidad","guidelines":"Principios de la Comunidad","alerts":{"monitored":"El vídeo es monitoreado","keepclean":"Manténgalo limpio y ayude informando el comportamiento NSFW","banned":"Su computadora/red ha sido baneada","banreason":"Por mal comportamiento. No te preocupes, la prohibición no durará para siempre."},"home":"Hogar"},"error":{"notfound":"Página no encontrada","adblocker":"No podemos permitirte hacer eso porque estás usando un bloqueador de anuncios.","disableadblocker":"<0>Esperamos que esté disfrutando de nuestro sitio web. Para continuar usándolo, nos gustaría solicitarle que desactive su bloqueador de anuncios. Nuestro sitio web es de uso gratuito y los anuncios que se muestran en nuestro sitio web nos ayudan a cubrir los costos de funcionamiento del servicio. Al desactivar su bloqueador de anuncios, nos ayudará a mantener nuestro sitio web en funcionamiento.</0><1>¡Gracias por su apoyo!</1>","unexpectederror":"ERROR INESPERADO","errormessage":"Esto es vergonzoso... Ha habido una"}}