{"landing":{"noapp":"ਤੁਹਾਨੂੰ ਆਪਣੇ ਫ਼ੋਨ ਜਾਂ ਟੈਬਲੇਟ 'ਤੇ {{ BRAND }} ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਕਿਸੇ ਐਪ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਵੈੱਬ ਸਾਈਟ ਮੋਬਾਈਲ 'ਤੇ ਵਧੀਆ ਕੰਮ ਕਰਦੀ ਹੈ।","intro":"{{BRAND}} ({{TRANSLITERATION}}) ਨਵੇਂ ਦੋਸਤਾਂ ਨੂੰ ਮਿਲਣ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ {{ BRAND }} ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਅਸੀਂ ਬੇਤਰਤੀਬੇ ਕਿਸੇ ਹੋਰ ਨੂੰ ਚੁਣਦੇ ਹਾਂ ਅਤੇ ਤੁਹਾਨੂੰ ਇੱਕ-ਦੂਜੇ ਨਾਲ ਗੱਲ ਕਰਨ ਦਿੰਦੇ ਹਾਂ। ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਇਹ ਨਹੀਂ ਦੱਸਦੇ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ (ਸਿਫ਼ਾਰਸ਼ ਨਹੀਂ ਕੀਤੀ ਗਈ!), ਅਤੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਚੈਟ ਨੂੰ ਰੋਕ ਸਕਦੇ ਹੋ, ਉਦੋਂ ਤੱਕ ਚੈਟ ਅਗਿਆਤ ਹੁੰਦੀਆਂ ਹਨ। {{ BRAND }} ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਨਾ ਕਰਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ ਸਾਡੇ <6>ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ</6>, ਅਤੇ <8>ਭਾਈਚਾਰਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ</8> ਦੇਖੋ। {{ BRAND }} ਵੀਡੀਓ ਚੈਟ AI ਸੰਚਾਲਿਤ ਹੈ ਪਰ ਕੋਈ ਸੰਚਾਲਨ ਸੰਪੂਰਨ ਨਹੀਂ ਹੈ। ਉਪਭੋਗਤਾ {{ BRAND }} ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਸਮੇਂ ਆਪਣੇ ਵਿਵਹਾਰ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜ਼ਿੰਮੇਵਾਰ ਹਨ","disclaimer":"<0>ਤੁਹਾਡੀ {{BRAND}}</0> ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ 18 ਸਾਲ (ਜਾਂ ਤੁਹਾਡੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿੱਚ ਕਾਨੂੰਨੀ ਬਹੁਮਤ) ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ {{BRAND}} ਦੇ <4>ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ</4> ਦੇਖੋ। ਮਾਪਿਆਂ ਦੇ ਨਿਯੰਤਰਣ ਸੁਰੱਖਿਆ ਜੋ ਮਾਪਿਆਂ ਦੀ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ ਵਪਾਰਕ ਤੌਰ 'ਤੇ ਉਪਲਬਧ ਹਨ ਅਤੇ ਤੁਸੀਂ <6>https://www.connectsafely.org/controls</6> 'ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਹੋਰ ਸਾਈਟਾਂ ਵੀ ਹਨ।","pleaseleave":"ਕਿਰਪਾ ਕਰਕੇ Lamdazle ਨੂੰ ਛੱਡੋ ਅਤੇ ਇਸਦੀ ਬਜਾਏ ਕਿਸੇ ਬਾਲਗ ਸਾਈਟ 'ਤੇ ਜਾਓ ਜੇਕਰ ਤੁਸੀਂ ਇਹੀ ਲੱਭ ਰਹੇ ਹੋ ਅਤੇ ਤੁਸੀਂ 18 (ਜਾਂ ਤੁਹਾਡੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿੱਚ ਕਾਨੂੰਨੀ ਬਹੁਮਤ) ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਹੋ।","termscheck":"ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਕੇ ਤੁਸੀਂ ਇਹ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ {{BRAND}} ਦੇ <3>ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ</3>, <5>ਗੋਪਨੀਯਤਾ ਨੀਤੀ</5> ਅਤੇ <7>ਭਾਈਚਾਰਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ</7 ਨਾਲ ਪਾਬੰਦ ਹੋਣ ਲਈ ਸਹਿਮਤੀ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ ਹੈ। >।","agecheck":"ਤੁਸੀਂ ਇਸ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ ਜੇਕਰ ਤੁਸੀਂ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹੋ ਜਾਂ ਤੁਹਾਡੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿੱਚ ਕਾਨੂੰਨੀ ਬਹੁਮਤ ਦੀ ਉਮਰ ਦੇ ਹੋ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਸਾਡੇ <1>ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ</1> ਦੇਖੋ। <3>ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਕੇ ਤੁਸੀਂ ਇਹ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ ਅਤੇ ਦਰਸਾਉਂਦੇ ਹੋ ਕਿ ਤੁਸੀਂ 18 ਸਾਲ (ਜਾਂ ਤੁਹਾਡੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿੱਚ ਕਾਨੂੰਨੀ ਬਹੁਮਤ) ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਹੋ।</3>","acceptandcontinue":"ਸਵੀਕਾਰ ਕਰੋ ਅਤੇ ਜਾਰੀ ਰੱਖੋ"},"chat":{"connecting":"ਸਰਵਰ ਨਾਲ ਜੁੜ ਰਿਹਾ ਹੈ","error":"ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਤਰੁੱਟੀ: ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ","nocam":"ਕੈਮਰੇ ਵਿੱਚ ਤਰੁੱਟੀ: ਬੇਨਤੀ ਕੀਤੀ ਡਿਵਾਈਸ ਨਹੀਂ ਮਿਲੀ","banned":"ਤੇ ਪਾਬੰਦੀ","search":{"random":"ਕਿਸੇ ਬੇਤਰਤੀਬ ਅਜਨਬੀ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹੋ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ...","common":"ਸਾਂਝੀਆਂ ਰੁਚੀਆਂ ਵਾਲੇ ਕਿਸੇ ਅਜਨਬੀ ਨੂੰ ਲੱਭ ਰਹੇ ਹੋ...","retry":"ਇਸ ਦੀ ਬਜਾਏ ਇੱਕ ਬੇਤਰਤੀਬ ਅਜਨਬੀ ਦੀ ਭਾਲ ਵਿੱਚ, ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੱਗ ਰਿਹਾ ਹੈ..."},"searching":"ਕਿਸੇ ਬੇਤਰਤੀਬ ਅਜਨਬੀ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹੋ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ...","connected":"ਤੁਸੀਂ ਇੱਕ ਬੇਤਰਤੀਬ ਅਜਨਬੀ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹੋ। ਹੈਲੋ ਕਹੋ...","stopped":"ਕਿਸੇ ਅਜਨਬੀ ਨਾਲ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰੋ 'ਤੇ ਕਲਿੱਕ ਕਰੋ","language":"ਤੁਸੀਂ ਦੋਵੇਂ ਇੱਕੋ ਭਾਸ਼ਾ ਬੋਲਦੇ ਹੋ। ਅਯੋਗ ਕਰਨ ਲਈ ਭਾਸ਼ਾ ਮੀਨੂ 'ਤੇ {{\"Any\"}} ਨੂੰ ਚੁਣੋ।","interest":"ਤੁਸੀਂ ਦੋਵੇਂ ਪਸੰਦ ਕਰਦੇ ਹੋ","simulated":"ਅਜਨਬੀ ਇੱਕ ਸਿਮੂਲੇਟਡ ਵੈਬਕੈਮ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ","typing":"ਅਜਨਬੀ ਟਾਈਪ ਕਰ ਰਿਹਾ ਹੈ","strangerdisconnected":"ਅਜਨਬੀ ਨੇ ਡਿਸਕਨੈਕਟ ਕੀਤਾ ਹੈ","youdisconnected":"ਤੁਸੀਂ ਡਿਸਕਨੈਕਟ ਕੀਤਾ ਹੈ","interests":"ਸਾਂਝੀਆਂ ਰੁਚੀਆਂ ਵਾਲੇ ਅਜਨਬੀਆਂ ਨੂੰ ਲੱਭੋ","great":"ਸ਼ਾਨਦਾਰ ਗੱਲਬਾਤ?","save":"ਲਾਗ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ","download":"ਡਾਊਨਲੋਡ ਕਰੋ","selectall":"ਸਾਰਿਆ ਨੂੰ ਚੁਣੋ","newchat":"ਨਵੀਂ ਗੱਲਬਾਤ","start":"ਸ਼ੁਰੂ ਕਰੋ","stop":"ਰੂਕੋ","really":"ਸੱਚਮੁੱਚ","reconnect":"ਆਟੋ-ਕੁਨੈਕਟ ਕਰੋ","send":"ਭੇਜੋ","report":"ਰਿਪੋਰਟ","you":"ਤੁਹਾਨੂੰ","stranger":"ਅਜਨਬੀ","mousemoving":"ਮਾਊਸ ਹਿੱਲ ਰਿਹਾ ਹੈ। ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ..."},"common":{"startchatting":"ਚੈਟਿੰਗ ਸ਼ੁਰੂ ਕਰੋ","talkabout":"ਤੁਸੀਂ ਕਿਸ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?","addinterests":"ਆਪਣੀਆਂ ਦਿਲਚਸਪੀਆਂ ਸ਼ਾਮਲ ਕਰੋ (ਵਿਕਲਪਿਕ)","video":"ਵੀਡੀਓ","text":"ਟੈਕਸਟ","switchto":"'ਤੇ ਸਵਿਚ ਕਰੋ","unmoderated":"ਸੰਚਾਲਿਤ ਭਾਗ","or":"ਜਾਂ","allrightsreserved":"ਸਭ ਦਾ ਹੱਕ ਰਾਖਵਾਂ ਹੈ","terms":"ਨਿਬੰਧਨ ਅਤੇ ਸ਼ਰਤਾਂ","privacy":"ਪਰਾਈਵੇਟ ਨੀਤੀ","guidelines":"ਭਾਈਚਾਰਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼","alerts":{"monitored":"ਵੀਡੀਓ ਦੀ ਨਿਗਰਾਨੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ","keepclean":"ਇਸਨੂੰ ਸਾਫ਼ ਰੱਖੋ ਅਤੇ NSFW ਵਿਵਹਾਰ ਦੀ ਰਿਪੋਰਟ ਕਰਕੇ ਮਦਦ ਕਰੋ","banned":"ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ/ਨੈੱਟਵਰਕ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ","banreason":"ਮਾੜੇ ਵਿਹਾਰ ਕਾਰਨ। ਚਿੰਤਾ ਨਾ ਕਰੋ, ਪਾਬੰਦੀ ਸਦਾ ਲਈ ਨਹੀਂ ਰਹੇਗੀ।"},"home":"ਘਰ"},"error":{"notfound":"ਪੰਨਾ ਮਿਲਿਆ ਨਹੀਂ","adblocker":"ਅਸੀਂ ਤੁਹਾਨੂੰ ਅਜਿਹਾ ਕਰਨ ਨਹੀਂ ਦੇ ਸਕਦੇ ਕਿਉਂਕਿ ਤੁਸੀਂ ਇੱਕ ਵਿਗਿਆਪਨ ਬਲੌਕਰ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹੋ","disableadblocker":"<0>ਸਾਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਦਾ ਆਨੰਦ ਮਾਣ ਰਹੇ ਹੋ। ਇਸਦੀ ਵਰਤੋਂ ਜਾਰੀ ਰੱਖਣ ਲਈ, ਅਸੀਂ ਤੁਹਾਨੂੰ ਬੇਨਤੀ ਕਰਨਾ ਚਾਹਾਂਗੇ ਕਿ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਐਡਬਲੌਕਰ ਨੂੰ ਅਯੋਗ ਕਰੋ। ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਵਰਤਣ ਲਈ ਸੁਤੰਤਰ ਹੈ, ਅਤੇ ਸਾਡੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਵਿਗਿਆਪਨ ਸੇਵਾ ਨੂੰ ਚਲਾਉਣ ਦੇ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਆਪਣੇ ਐਡਬਲੌਕਰ ਨੂੰ ਅਸਮਰੱਥ ਬਣਾ ਕੇ, ਤੁਸੀਂ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਨੂੰ ਚਾਲੂ ਰੱਖਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰੋਗੇ।</0><1>ਤੁਹਾਡੇ ਸਮਰਥਨ ਲਈ ਧੰਨਵਾਦ!</1>","unexpectederror":"ਅਣਕਿਆਸੀ ਤਰੁੱਟੀ","errormessage":"ਇਹ ਸ਼ਰਮਨਾਕ ਹੈ... ਇੱਕ ਹੋਇਆ ਹੈ"}}