{"landing":{"noapp":"E te le mana'omia se app e fa'aoga ai {{ BRAND }} i lau telefoni po'o lau papalama! O le upega tafaʻilagi e galue lelei i luga o telefoni feaveaʻi.","intro":"{{BRAND}} ({{TRANSLITERATION}}) ose auala lelei e feiloa'i ai i uo fou. A e fa'aogaina le {{ BRAND }}, matou te filifilia se isi tagata ma fa'atagaina oe e talanoa ta'ito'atasi. Ina ia fesoasoani ia te oe e nofo saogalemu, o talanoaga e le o taʻua sei vagana ua e taʻu atu i se tasi po o ai oe (e le fautuaina!), ma e mafai ona e taofi se talanoaga i soo se taimi. Va'ai i la matou <6>Tu'utu'uga ma aiaiga</6>, ma <8>Ta'iala a le nu'u</8> mo fa'amatalaga e uiga i mea e fai ma mea e le faia i le fa'aogaina o {{ BRAND }}. {{ BRAND }} talanoaga vitiō o AI fa'atonutonu ae leai se fa'alelei e atoatoa. E na'o tagata fa'aoga e nafa ma a latou amio a'o fa'aogaina {{ BRAND }}","disclaimer":"<0>E tatau ona e 18 tausaga (po'o le to'atele fa'atulafono i lau fa'amasinoga) pe sili atu fo'i e fa'aoga ai {{BRAND}}</0>. Va'ai {{BRAND}}'s <4>Tuutuuga ma aiaiga</4> mo nisi fa'amatalaga. O puipuiga fa'amatua e mafai ona fesoasoani i matua o lo'o avanoa fa'apisinisi ma e mafai ona e mauaina nisi fa'amatalaga i <6>https://www.connectsafely.org/controls</6> fa'apea fo'i ma isi nofoaga.","pleaseleave":"Fa'amolemole tu'u le Lamdazle ma asiasi i se 'upega tafa'ilagi a tagata matutua pe afai o le mea lena o lo'o e su'eina ma e 18 ou tausaga (po'o le to'atele fa'aletulafono i lau fa'amasinoga) pe matua atu.","termscheck":"E ala i le siakiina o le pusa e te fa'ailoa ai ua e toe iloiloina se maliliega e noatia e {{BRAND}}'s <3>Tuutuuga ma aiaiga</3>, <5>Privacy policy</5> ma <7>Community guidelines</7 >.","agecheck":"E le mafai ona e fa'aogaina lenei 'au'aunaga pe afai e te i lalo ifo o le 18 tausaga po'o le matua o le to'atele fa'atulafono i lau fa'amasinoga. Va'ai la matou <1>Tu'utu'uga ma aiaiga</1> mo nisi fa'amatalaga. <3>E ala i le siakiina o le atigipusa e te fa'ailoa ma fa'aalia ai ua 18 ou tausaga (po'o le to'atele fa'aletulafono i lau fa'aamasinoga) pe sili atu.</3>","acceptandcontinue":"Talia ma faaauau"},"chat":{"connecting":"Feso'ota'i i le 'au'aunaga","error":"Sese le feso'ota'i i le server: Fa'amolemole toe taumafai","nocam":"Sese i meapueata: Le maua le masini talosaga","banned":"Fa'asa","search":{"random":"Su'e se tagata ese e mafai ona e talatalanoa ma...","common":"Su'e se tagata ese e masani ona fiafia...","retry":"E umi se taimi, su'e se tagata ese nai lo le..."},"searching":"Su'e se tagata ese e mafai ona e talatalanoa ma...","connected":"O lo'o e talatalanoa ma se tagata 'ese. Talofa...","stopped":"Kiliki Amata e talatalanoa ma se tagata ese","language":"E lua gagana e lua e tautatala ai. Filifili {{\"Any\"}} ile lisi ole gagana e tape ai.","interest":"E lua fiafia uma","simulated":"Atonu o lo'o fa'aogaina e se tagata ese se webcam fa'atusa","typing":"O lo'o taina se tagata ese","strangerdisconnected":"Ua motusia le fesootaiga a le tagata ese","youdisconnected":"Ua e motusia","interests":"Saili tagata ese e tutusa mea e fiafia i ai","great":"Manaia talanoaga?","save":"Faasaoina le ogalaau","download":"La'u mai","selectall":"Filifili uma","newchat":"Talatala fou","start":"Amata","stop":"Taofi","really":"E moni lava","reconnect":"Otometi toe feso'ota'i","send":"Auina atu","report":"Lipoti","you":"O oe","stranger":"Tagata ese","mousemoving":"Ua gaioi le isumu. Faatalitali..."},"common":{"startchatting":"Amata talatalanoa","talkabout":"O le a le mea e te fia talanoa i ai?","addinterests":"Fa'aopoopo mea e te fiafia i ai (filifiliga)","video":"Vitio","text":"Tusitusi","switchto":"Sui i","unmoderated":"Vaega e le fa'atonuina","or":"pe","allrightsreserved":"Ua taofia uma","terms":"Tulaga ma aiaiga","privacy":"Faiga fa'alilolilo","guidelines":"Taiala a nuu","alerts":{"monitored":"E mata'ituina le vitiō","keepclean":"Tausia ia mama ma fesoasoani e ala i le lipotia o amioga a le NSFW","banned":"Ua tapu lau komepiuta/fesootaiga","banreason":"Ona o le amio leaga. Aua e te popole, o le tapu e le tumau e faavavau."},"home":"Aiga"},"error":{"notfound":"Itulau e Le Maua","adblocker":"E le mafai ona matou fa'atagaina oe e fai lena mea ona o lo'o e fa'aogaina se Ad blocker","disableadblocker":"<0>Matou te faʻamoemoe o loʻo e fiafia i la matou upega tafaʻilagi. Ina ia faʻaauau pea ona faʻaaogaina, matou te manaʻo e talosagaina oe e faʻamalo ma le agalelei lau adblocker. O la matou 'upega tafaʻilagi e leai se totogi e faʻaoga, ma o faʻasalalauga faʻaalia i luga o la matou upega tafaʻilagi e fesoasoani ia i matou e totogi ai tau o le faʻatinoina o le auaunaga. E ala i le tapeina o lau adblocker, o le a e fesoasoani ia i matou e fa'aauau pea la matou upega tafa'ilagi.</0><1>Fa'afetai mo lau lagolago!</1>","unexpectederror":"SESE E LE FAAMANATU","errormessage":"O se mea e maasiasi ai... Sa i ai se"}}