{"landing":{"noapp":"Non hai bisogno di un'app per utilizzare {{ BRAND }} sul tuo telefono o tablet! Il sito web funziona benissimo sui dispositivi mobili.","intro":"{{BRAND}} ({{TRANSLITERATION}}) è un ottimo modo per incontrare nuovi amici. Quando usi {{ BRAND }}, scegliamo qualcun altro a caso e ti lasciamo parlare uno a uno. Per aiutarti a stare al sicuro, le chat sono anonime a meno che tu non dica a qualcuno chi sei (scelta sconsigliata!) e puoi interrompere una chat in qualsiasi momento. Consulta i nostri <6>Termini e condizioni</6> e le <8>Linee guida della community</8> per informazioni su cosa fare e cosa non fare nell'utilizzo di {{ BRAND }}. {{ BRAND }} la chat video è moderata dall'intelligenza artificiale, ma nessuna moderazione è perfetta. Gli utenti sono gli unici responsabili del proprio comportamento durante l'utilizzo di {{ BRAND }}","disclaimer":"<0>Devi avere almeno 18 anni (o la maggiore età nella tua giurisdizione) per utilizzare {{BRAND}}</0>. Per ulteriori informazioni, consulta i <4>Termini e condizioni</4> di {{BRAND}}. Le protezioni del controllo parentale che possono assistere i genitori sono disponibili in commercio e puoi trovare maggiori informazioni su <6>https://www.connectsafely.org/controls</6> e anche su altri siti.","pleaseleave":"Per favore lascia Omay.live e visita invece un sito per adulti se è quello che stai cercando e hai 18 anni (o la maggioranza legale nella tua giurisdizione) o più.","termscheck":"Selezionando la casella confermi di aver letto e accetti di essere vincolato dai <3>Termini e condizioni</3>, dall'<5>Informativa sulla privacy</5> e dalle <7>Linee guida della community</7 di {{BRAND}}.>.","agecheck":"Non puoi utilizzare questo servizio se hai meno di 18 anni o se non hai raggiunto la maggiore età nella tua giurisdizione. Consulta i nostri <1>Termini e condizioni</1> per ulteriori informazioni. <3>Selezionando la casella riconosci e dichiari di avere almeno 18 anni (o la maggioranza legale nella tua giurisdizione) o più.</3>","acceptandcontinue":"Accetta e continua"},"chat":{"connecting":"Connessione al server","error":"Errore di connessione al server: riprova","nocam":"Errore con la fotocamera: dispositivo richiesto non trovato","banned":"Vietato","search":{"random":"Alla ricerca di uno sconosciuto casuale con cui puoi chattare...","common":"Cerco uno sconosciuto con interessi comuni...","retry":"Ci sta mettendo troppo tempo, cercare invece uno sconosciuto a caso..."},"searching":"Alla ricerca di uno sconosciuto casuale con cui puoi chattare...","connected":"Stai chattando con uno sconosciuto a caso. Dì ciao...","stopped":"Fai clic su Inizia per chattare con uno sconosciuto","language":"Entrambi parlate la stessa lingua. Selezionare \"Any\" nel menu della lingua per disabilitare.","interest":"Piace a entrambi","simulated":"Lo sconosciuto potrebbe utilizzare una webcam simulata","typing":"Lo sconosciuto sta scrivendo","strangerdisconnected":"Lo sconosciuto si è disconnesso","youdisconnected":"Ti sei disconnesso","interests":"trova estranei con interessi comuni","great":"Bella chiacchierata?","save":"Salva il registro","download":"Scaricamento","selectall":"Seleziona tutto","newchat":"Nuova chiacchierata","start":"Inizio","stop":"Fermare","really":"Veramente","reconnect":"Riconnessione automatica","send":"Inviare","report":"Rapporto","you":"Voi","stranger":"Sconosciuto","mousemoving":"Il mouse si sta muovendo. In attesa...","adplaying":"È in corso la riproduzione di un annuncio, attendere prego..."},"common":{"startchatting":"Inizia a chattare","talkabout":"Di cosa vuoi parlare?","addinterests":"Aggiungi i tuoi interessi (facoltativo)","video":"video","accept":"Accettare","text":"Testo","switchto":"Passa a","unmoderated":"Sezione non moderata","or":"O","allrightsreserved":"Tutti i diritti riservati","terms":"Termini e Condizioni","privacy":"Politica sulla riservatezza","guidelines":"Linee guida comunitarie","managecookies":"Gestisci i cookie","cookies":{"notice":"Questo sito web utilizza i cookie","message":"Utilizziamo i cookie per migliorare la tua esperienza sul sito, tuttavia puoi disattivarli. In questo modo <1>vedrai gli annunci più frequentemente</1> poiché non saremo in grado di monitorare se li hai già visti o meno.","privacy":"Puoi saperne di più su come utilizziamo i cookie nella nostra <1>Informativa sulla privacy</1>","strictlynecessary":"Strettamente necessario","targeting":"Targeting"},"alerts":{"monitored":"Il video è monitorato","keepclean":"Mantienilo pulito e aiuta segnalando il comportamento NSFW","banned":"Il tuo computer/rete è stato bannato","banreason":"A causa di un cattivo comportamento. Non preoccuparti, il divieto non durerà per sempre.","adblockdetected":"Rilevato blocco degli annunci","disableadblock":"Gli annunci ci consentono di eseguire il nostro servizio. Disattiva il blocco degli annunci per chattare con meno interruzioni."},"home":"Casa"},"error":{"notfound":"Pagina non trovata","adblocker":"Non possiamo permetterti di farlo perché stai utilizzando un blocco annunci","disableadblocker":"<0>Ci auguriamo che il nostro sito web ti piaccia. Per continuare a utilizzarlo, ti chiediamo gentilmente di disattivare il tuo adblocker. Il nostro sito Web è gratuito e gli annunci visualizzati sul nostro sito Web ci aiutano a coprire i costi di gestione del servizio. Disabilitando il blocco degli annunci, ci aiuterai a mantenere il nostro sito web attivo e funzionante.</0><1>Grazie per il tuo supporto!</1>","unexpectederror":"ERRORE INASPETTATO","errormessage":"Questo è imbarazzante... C'è stato un"}}