{"landing":{"noapp":"Δεν χρειάζεστε εφαρμογή για να χρησιμοποιήσετε το {{ BRAND }} στο τηλέφωνο ή το tablet σας! Ο ιστότοπος λειτουργεί εξαιρετικά σε κινητά.","intro":"Το {{BRAND}} ({{TRANSLITERATION}}) είναι ένας πολύ καλός τρόπος για να γνωρίσετε νέους φίλους. Όταν χρησιμοποιείτε το {{ BRAND }}, επιλέγουμε κάποιον άλλον τυχαία και σας αφήνουμε να μιλήσετε ένας προς έναν. Για να σας βοηθήσουμε να παραμείνετε ασφαλείς, οι συνομιλίες είναι ανώνυμες, εκτός εάν πείτε σε κάποιον ποιος είστε (δεν συνιστάται!) και μπορείτε να διακόψετε μια συνομιλία ανά πάσα στιγμή. Ανατρέξτε στους <6>Όρους και Προϋποθέσεις</6> και τις <8>Οδηγίες κοινότητας</8> για πληροφορίες σχετικά με τα όσα πρέπει και τα μη κατά τη χρήση του {{ BRAND }}. {{ BRAND }} η συνομιλία μέσω βίντεο υπόκειται σε εποπτεία AI, αλλά καμία εποπτεία δεν είναι τέλεια. Οι χρήστες είναι αποκλειστικά υπεύθυνοι για τη συμπεριφορά τους κατά τη χρήση του {{ BRAND }}","disclaimer":"<0>Πρέπει να είστε 18 ετών (ή η νόμιμη πλειοψηφία στη δικαιοδοσία σας) ή άνω για να χρησιμοποιήσετε το {{BRAND}}</0>. Δείτε τους <4>Όρους και προϋποθέσεις</4> του {{BRAND}} για περισσότερες πληροφορίες. Οι προστασίες γονικού ελέγχου που μπορεί να βοηθήσουν τους γονείς διατίθενται στο εμπόριο και μπορείτε να βρείτε περισσότερες πληροφορίες στο <6>https://www.connectsafely.org/controls</6> καθώς και σε άλλους ιστότοπους.","pleaseleave":"Αφήστε το Lamdazle και επισκεφτείτε έναν ιστότοπο για ενήλικες, εάν αυτό ψάχνετε και είστε 18 ετών (ή η νόμιμη πλειοψηφία στη δικαιοδοσία σας) ή μεγαλύτεροι.","termscheck":"Επιλέγοντας το πλαίσιο, αναγνωρίζετε ότι έχετε διαβάσει μια συμφωνία ότι δεσμεύεστε από τους <3>Όρους και προϋποθέσεις</3>, την <5>Πολιτική απορρήτου</5> και τις <7>Οδηγίες κοινότητας</7 του {{BRAND}}>.","agecheck":"Δεν μπορείτε να χρησιμοποιήσετε αυτήν την υπηρεσία εάν είστε κάτω των 18 ετών ή κάτω από την ηλικία της νόμιμης ενηλικίωσης στη δικαιοδοσία σας. Δείτε τους <1>Όρους και προϋποθέσεις</1> για περισσότερες πληροφορίες. <3>Επιλέγοντας το πλαίσιο, αναγνωρίζετε και δηλώνετε ότι είστε 18 ετών (ή η νόμιμη πλειοψηφία στη δικαιοδοσία σας) ή μεγαλύτερος.</3>","acceptandcontinue":"Αποδεχτείτε και συνεχίστε"},"chat":{"connecting":"Σύνδεση στον διακομιστή","error":"Σφάλμα σύνδεσης με τον διακομιστή: Δοκιμάστε ξανά","nocam":"Σφάλμα με την κάμερα: Η συσκευή που ζητήθηκε δεν βρέθηκε","banned":"Απαγορευμένος","search":{"random":"Ψάχνετε για έναν τυχαίο άγνωστο με τον οποίο μπορείτε να συνομιλήσετε...","common":"Ψάχνω για έναν ξένο με κοινά ενδιαφέροντα...","retry":"Αυτό διαρκεί πολύ, ψάχνοντας για έναν τυχαίο άγνωστο…"},"searching":"Ψάχνετε για έναν τυχαίο άγνωστο με τον οποίο μπορείτε να συνομιλήσετε...","connected":"Κουβεντιάζετε με έναν τυχαίο άγνωστο. Πες γεια...","stopped":"Κάντε κλικ στο κουμπί Έναρξη για να συνομιλήσετε με έναν άγνωστο","language":"Μιλάτε και οι δύο την ίδια γλώσσα. Επιλέξτε \"Any\" στο μενού γλώσσας για απενεργοποίηση.","interest":"Σας αρέσουν και οι δύο","simulated":"Ο ξένος μπορεί να χρησιμοποιεί προσομοιωμένη κάμερα web","typing":"Ο ξένος πληκτρολογεί","strangerdisconnected":"ο ΑΓΝΩΣΤΟΣ εχει αποσυνδεθει","youdisconnected":"Έχετε αποσυνδεθεί","interests":"Βρες ξένους με κοινά ενδιαφέροντα","great":"Υπέροχη συνομιλία;","save":"Αποθηκεύστε το αρχείο καταγραφής","download":"Κατεβάστε","selectall":"Επιλογή όλων","newchat":"Νέα συνομιλία","start":"Αρχή","stop":"Να σταματήσει","really":"Πραγματικά","reconnect":"Αυτόματη επανασύνδεση","send":"Στείλετε","report":"Κανω ΑΝΑΦΟΡΑ","you":"Εσείς","stranger":"Ξένος","mousemoving":"Το ποντίκι κινείται. Αναμονή...","adplaying":"Μια διαφήμιση παίζει, περιμένετε..."},"common":{"startchatting":"Ξεκινήστε τη συνομιλία","talkabout":"Τι θες να πουμε?","addinterests":"Προσθέστε τα ενδιαφέροντά σας (Προαιρετικό)","video":"βίντεο","accept":"Αποδέχομαι","text":"Κείμενο","switchto":"Εναλλαγή σε","unmoderated":"Ενότητα χωρίς συντονισμό","or":"ή","allrightsreserved":"Με την επιφύλαξη παντός δικαιώματος","terms":"Οροι και Προϋποθέσεις","privacy":"Πολιτική απορρήτου","guidelines":"κοινοτικές κατευθυντήριες γραμμές","managecookies":"Διαχείριση cookies","cookies":{"notice":"Αυτός ο ιστότοπος χρησιμοποιεί cookies","message":"Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία σας στον ιστότοπο, ωστόσο μπορείτε να εξαιρεθείτε. Με αυτόν τον τρόπο <1>θα βλέπετε πιο συχνά διαφημίσεις</1> καθώς δεν θα μπορούμε να παρακολουθούμε αν τις έχετε ήδη δει ή όχι.","privacy":"Μπορείτε να μάθετε περισσότερα σχετικά με τον τρόπο χρήσης των cookies στην <1>Πολιτική Απορρήτου</1> μας","strictlynecessary":"Αυστηρά απαραίτητο","targeting":"Στόχευση"},"alerts":{"monitored":"Το βίντεο παρακολουθείται","keepclean":"Διατηρήστε το καθαρό και βοηθήστε αναφέροντας τη συμπεριφορά του NSFW","banned":"Ο υπολογιστής/το δίκτυό σας έχει αποκλειστεί","banreason":"Λόγω κακής συμπεριφοράς. Μην ανησυχείτε, η απαγόρευση δεν θα διαρκέσει για πάντα.","adblockdetected":"Εντοπίστηκε αποκλεισμός διαφημίσεων","disableadblock":"Οι διαφημίσεις μας επιτρέπουν να εκτελούμε την υπηρεσία μας. Απενεργοποιήστε τον αποκλεισμό διαφημίσεων για συνομιλία με λιγότερες διακοπές."},"home":"Σπίτι"},"error":{"notfound":"Η σελίδα δεν βρέθηκε","adblocker":"Δεν μπορούμε να σας επιτρέψουμε να το κάνετε αυτό επειδή χρησιμοποιείτε πρόγραμμα αποκλεισμού διαφημίσεων","disableadblocker":"<0>Ελπίζουμε να απολαμβάνετε τον ιστότοπό μας. Για να συνεχίσετε να το χρησιμοποιείτε, θα θέλαμε να σας ζητήσουμε να απενεργοποιήσετε τον αποκλεισμό διαφημίσεων. Ο ιστότοπός μας είναι δωρεάν για χρήση και οι διαφημίσεις που εμφανίζονται στον ιστότοπό μας μας βοηθούν να καλύψουμε το κόστος λειτουργίας της υπηρεσίας. Απενεργοποιώντας το πρόγραμμα αποκλεισμού διαφημίσεων, θα μας βοηθήσετε να διατηρήσουμε τον ιστότοπό μας σε λειτουργία.</0><1>Σας ευχαριστούμε για την υποστήριξή σας!</1>","unexpectederror":"ΑΠΡΟΣΜΕΝΟ ΣΦΑΛΜΑ","errormessage":"Αυτό είναι ντροπιαστικό... Υπήρξε ένα"}}