{"landing":{"noapp":"သင့်ဖုန်း သို့မဟုတ် တက်ဘလက်တွင် {{ BRAND }} ကို အသုံးပြုရန် အက်ပ်မလိုအပ်ပါ။ ဝဘ်ဆိုက်သည် မိုဘိုင်းတွင် ကောင်းမွန်စွာ အလုပ်လုပ်ပါသည်။","intro":"{{BRAND}} ({{TRANSLITERATION}}) သည် သူငယ်ချင်းအသစ်များနှင့် တွေ့ဆုံရန် နည်းလမ်းကောင်းတစ်ခုဖြစ်သည်။ {{ BRAND }} ကို သင်အသုံးပြုသောအခါ၊ ကျွန်ုပ်တို့သည် အခြားတစ်ဦးကို ကျပန်းရွေးချယ်ကာ သင့်ကို တစ်ဦးမှတစ်ဦး စကားပြောခွင့်ပေးသည်။ သင့်အား ဘေးကင်းစေရန် ကူညီရန်အတွက် သင်မည်သူဖြစ်သည်ကို သင်မည်သူဖြစ်သည်ကို (မထောက်ခံပါ) နှင့် ချတ်ကို အချိန်မရွေး ရပ်ထားနိုင်ခြင်းမရှိပါက ချတ်များသည် အမည်မသိရှိနိုင်ပါသည်။ {{ BRAND }} အသုံးပြုခြင်း နှင့် ရှောင်ရန်များအကြောင်း အချက်အလက်များအတွက် ကျွန်ုပ်တို့၏ <6>စည်းမျဉ်းများ</6> နှင့် <8>ကွန်မြူနတီလမ်းညွှန်ချက်များ</8> ကိုကြည့်ပါ။ {{ BRAND }} ဗီဒီယိုချတ်ကို AI ထိန်းညှိပေးသော်လည်း ထိန်းညှိမှုမှာ ပြီးပြည့်စုံမှုမရှိပါ။ အသုံးပြုသူများသည် {{ BRAND }} ကို အသုံးပြုနေစဉ် ၎င်းတို့၏ အပြုအမူအတွက် တစ်ခုတည်းတွင် တာဝန်ရှိပါသည်","disclaimer":"<0>{{BRAND}}</0> ကိုအသုံးပြုရန် သင်သည် 18 (သို့မဟုတ် သင့်တရားစီရင်ပိုင်ခွင့်ရှိတရားဝင်အများစု) နှင့်အထက်ဖြစ်ရမည်။ နောက်ထပ်အချက်အလက်များအတွက် {{BRAND}} ၏ <4>စည်းမျဉ်းများ</4> ကို ကြည့်ပါ။ မိဘအုပ်ထိန်းမှုဆိုင်ရာ အကာအကွယ်များကို စီးပွားဖြစ်ရရှိနိုင်ပြီး မိဘများအား အထောက်အကူပြုစေမည့် အကာအကွယ်များကို <6>https://www.connectsafely.org/controls</6> တွင်လည်း အခြားဝဘ်ဆိုက်များတွင် ရှာဖွေနိုင်ပါသည်။","pleaseleave":"ကျေးဇူးပြု၍ Lamdazle မှထွက်ခွာပြီး ၎င်းအစား သင်ရှာဖွေနေသည့်အရာဖြစ်ပြီး သင်သည် 18 နှစ် (သို့မဟုတ် သင့်တရားစီရင်ပိုင်ခွင့်ရှိတရားဝင်အများစု) သို့မဟုတ် အသက်ကြီးပါက ၎င်းအစား အရွယ်ရောက်ပြီးသူဆိုက်သို့ ဝင်ကြည့်ပါ။","termscheck":"အကွက်ကို အမှန်ခြစ်ခြင်းဖြင့် သင်သည် {{BRAND}} ၏ <3>စည်းမျဥ်းစည်းကမ်းများ</3>၊ <5>ကိုယ်ရေးကိုယ်တာမူဝါဒ</5> နှင့် <7>ကွန်မြူနတီ လမ်းညွှန်ချက်များ</7 နှင့် ချည်နှောင်ရန် သဘောတူကြောင်း ပြန်လည်သုံးသပ်ထားကြောင်း အသိအမှတ်ပြုပါသည်။ >","agecheck":"သင်သည် အသက် 18 နှစ်အောက် သို့မဟုတ် သင့်တရားစီရင်ပိုင်ခွင့်ရှိ တရားဥပဒေအများစု၏ အသက်အရွယ်ဖြစ်လျှင် ဤဝန်ဆောင်မှုကို သင်အသုံးမပြုနိုင်ပါ။ နောက်ထပ်အချက်အလက်များအတွက် ကျွန်ုပ်တို့၏ <1>စည်းမျဉ်းစည်းကမ်းများ</1> ကို ကြည့်ပါ။ <3>သင်အသိအမှတ်ပြုသည့်အကွက်ကိုစစ်ဆေးခြင်းဖြင့် သင်သည် 18 နှစ် (သို့မဟုတ် သင့်တရားစီရင်ပိုင်ခွင့်ရှိတရားဝင်အများစု) နှင့်အထက်ဖြစ်သည်ကိုကိုယ်စားပြုသည်။</3>","acceptandcontinue":"လက်ခံပြီး ဆက်လုပ်ပါ။"},"chat":{"connecting":"ဆာဗာသို့ ချိတ်ဆက်နေသည်။","error":"ဆာဗာသို့ ချိတ်ဆက်ရာတွင် အမှားအယွင်းရှိသည်- ကျေးဇူးပြု၍ ထပ်စမ်းကြည့်ပါ။","nocam":"ကင်မရာ အမှား- တောင်းဆိုထားသည့် စက်ကို ရှာမတွေ့ပါ။","banned":"ပိတ်ပင်ထားသည်။","search":{"random":"စကားစမြည်ပြောနိုင်တဲ့ ကြုံရာကျပန်းလူစိမ်းကိုရှာပါ...","common":"ဘုံအကျိုးစီးပွားနဲ့ သူစိမ်းကို ရှာပါ...","retry":"ဒီအစား ကြုံရာလူစိမ်းကို ရှာနေတာ ကြာပါပြီ..."},"searching":"စကားစမြည်ပြောနိုင်တဲ့ ကြုံရာကျပန်းလူစိမ်းကိုရှာပါ...","connected":"မင်းက ကြုံသလို သူစိမ်းတစ်ယောက်နဲ့ စကားစမြည်ပြောနေတာ။ ဟိုင်းလို့ပြောလိုက်ပါ...","stopped":"သူစိမ်းတစ်ဦးနှင့် စကားပြောရန် စတင်ရန် နှိပ်ပါ။","language":"မင်းတို့နှစ်ယောက်လုံးက ဘာသာစကားတစ်မျိုးတည်းပြောတတ်ကြတယ်။ ပိတ်ရန် ဘာသာစကားမီနူးတွင် {{\"Any\"}} ကို ရွေးပါ။","interest":"မင်းတို့နှစ်ယောက်လုံးကြိုက်တယ်။","simulated":"သူစိမ်းသည် ပုံစံတူသော ဝဘ်ကင်မရာကို အသုံးပြုနေနိုင်သည်။","typing":"သူစိမ်းက စာရိုက်နေတယ်။","strangerdisconnected":"သူစိမ်းက အဆက်ပြတ်သွားပြီ","youdisconnected":"မင်းအဆက်ပြတ်သွားပြီ","interests":"ဘုံအကျိုးစီးပွားရှိသော သူစိမ်းများကို ရှာဖွေပါ။","great":"ချတ်ကောင်းလား။","save":"မှတ်တမ်းကိုသိမ်းဆည်းပါ။","download":"ဒေါင်းလုဒ်လုပ်ပါ။","selectall":"အားလုံးကို ရွေးပါ။","newchat":"စကားပြောခန်းအသစ်","start":"စတင်ပါ။","stop":"ရပ်","really":"တကယ်ပါ။","reconnect":"အလိုအလျောက် ပြန်လည်ချိတ်ဆက်ပါ။","send":"ပို့ပါ။","report":"သတင်းပို့တယ်။","you":"မင်း","stranger":"သူစိမ်း","mousemoving":"ကြွက်က ရွေ့နေတယ်။ စောင့်နေသည်..."},"common":{"startchatting":"စကားစမြည်ပြောပါ။","talkabout":"ဘာအကြောင်းပြောချင်လဲ။","addinterests":"သင့်စိတ်ဝင်စားမှုများကို ထည့်ပါ (ချန်လှပ်ထားနိုင်သည်)","video":"ဗီဒီယို","text":"စာသား","switchto":"သို့ပြောင်းပါ။","unmoderated":"အကဲဖြတ်ခြင်းမရှိသောကဏ္ဍ","or":"သို့မဟုတ်","allrightsreserved":"လက်ဝယ်ရှိတယ်။","terms":"စည်းကမ်းနှင့်သတ်မှတ်ချက်များ","privacy":"ကိုယ်ရေးအချက်အလက်မူဝါဒ","guidelines":"ရပ်ရွာလမ်းညွှန်ချက်များ","alerts":{"monitored":"ဗီဒီယိုကို စောင့်ကြည့်သည်။","keepclean":"၎င်းကို သန့်ရှင်းစေပြီး NSFW အပြုအမူကို အစီရင်ခံခြင်းဖြင့် ကူညီပေးပါ။","banned":"သင့်ကွန်ပျူတာ/ကွန်ရက်ကို ပိတ်ပင်ထားသည်။","banreason":"အကျင့်ဆိုးကြောင့်ပါ။ စိတ်မပူပါနှင့်၊ တားမြစ်ခြင်းသည် ထာဝရတည်တံ့မည်မဟုတ်ပါ။"},"home":"အိမ်"},"error":{"notfound":"စာမျက်နှာ မတွေ့ပါ။","adblocker":"သင်သည် ကြော်ငြာပိတ်ဆို့ခြင်းကို အသုံးပြုနေသောကြောင့် ထိုသို့လုပ်ဆောင်ခြင်းကို ကျွန်ုပ်တို့ ခွင့်မပြုနိုင်ပါ။","disableadblocker":"<0>ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို သင်နှစ်သက်မည်ဟု မျှော်လင့်ပါသည်။ ၎င်းကို ဆက်လက်အသုံးပြုရန်အတွက်၊ သင်၏ adblocker ကို ပိတ်ရန် မေတ္တာရပ်ခံလိုပါသည်။ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အခမဲ့အသုံးပြုနိုင်ပြီး ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်တွင်ပြသထားသောကြော်ငြာများသည် ဝန်ဆောင်မှုလည်ပတ်ခြင်းကုန်ကျစရိတ်များကို ကာမိစေရန် ကူညီပေးပါသည်။ သင်၏ adblocker ကိုပိတ်ထားခြင်းဖြင့်၊ သင်သည် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို ဆက်လက်လည်ပတ်နေစေရန် ကူညီပေးပါလိမ့်မည်။</0><1>သင့်အားပေးကူညီမှုအတွက် ကျေးဇူးတင်ပါသည်။</1>","unexpectederror":"မျှော်လင့်မထားသော အမှား","errormessage":"ရှက်စရာကြီး... တစ်ခုတော့ရှိပြီ။"}}