{"landing":{"noapp":"Nid oes angen ap arnoch i ddefnyddio {{ BRAND }} ar eich ffôn neu dabled! Mae'r wefan yn gweithio'n wych ar ffôn symudol.","intro":"Mae {{BRAND}} ({{TRANSLITERATION}}) yn ffordd wych o gwrdd â ffrindiau newydd. Pan fyddwch yn defnyddio {{ BRAND }}, rydym yn dewis rhywun arall ar hap ac yn gadael i chi siarad un-i-un. Er mwyn eich helpu i aros yn ddiogel, mae sgyrsiau yn ddienw oni bai eich bod yn dweud wrth rywun pwy ydych chi (nid argymhellir!), a gallwch chi stopio sgwrs unrhyw bryd. Gweler ein <6>Telerau ac Amodau</6>, a <8>Canllawiau'r Gymuned</8> i gael gwybodaeth am bethau i'w gwneud a phethau na ddylid eu gwneud wrth ddefnyddio {{ BRAND }}. {{ BRAND }} Mae sgwrs fideo wedi'i chymedroli gan AI ond nid oes unrhyw gymedroli yn berffaith. Defnyddwyr yn unig sy'n gyfrifol am eu hymddygiad wrth ddefnyddio {{ BRAND }}","disclaimer":"<0>Rhaid i chi fod yn 18 (neu'r mwyafrif cyfreithiol yn eich awdurdodaeth) neu'n hŷn i ddefnyddio {{BRAND}}</0>. Gweler <4>Telerau ac amodau</4> {{BRAND}} am ragor o wybodaeth. Mae amddiffyniadau rheolaeth rhieni a allai fod o gymorth i rieni ar gael yn fasnachol a gallwch ddod o hyd i ragor o wybodaeth yn <6>https://www.connectsafely.org/controls</6> yn ogystal â gwefannau eraill.","pleaseleave":"Gadewch Lamdazle ac ewch i wefan oedolion yn lle hynny os mai dyna rydych chi'n edrych amdano a'ch bod chi'n 18 (neu'r mwyafrif cyfreithiol yn eich awdurdodaeth) neu'n hŷn.","termscheck":"Drwy dicio'r blwch rydych yn cydnabod eich bod wedi adolygu ac yn cytuno i gael eich rhwymo gan {{BRAND}} <3>Telerau ac amodau</3>, <5>Polisi preifatrwydd</5> a <7>Canllawiau cymunedol</7>.","agecheck":"Ni chewch ddefnyddio'r gwasanaeth hwn os ydych o dan 18 oed neu oedran mwyafrif cyfreithiol yn eich awdurdodaeth. Gweler ein <1>Telerau ac Amodau</1> am ragor o wybodaeth. <3>Trwy dicio'r blwch rydych yn cydnabod ac yn cynrychioli eich bod yn 18 oed (neu'r mwyafrif cyfreithiol yn eich awdurdodaeth) neu'n hŷn.</3>","acceptandcontinue":"Derbyn a pharhau"},"chat":{"connecting":"Cysylltu â'r gweinydd","error":"Gwall wrth gysylltu â'r gweinydd: Ceisiwch eto","nocam":"Gwall gyda chamera: Ni chanfuwyd y ddyfais y gofynnwyd amdani","banned":"Gwahardd","search":{"random":"Chwilio am ddieithryn ar hap y gallwch chi sgwrsio ag ef...","common":"Chwilio am ddieithryn sydd â diddordebau cyffredin...","retry":"Mae hyn yn cymryd yn hir, yn chwilio am ddieithryn ar hap yn lle hynny..."},"searching":"Chwilio am ddieithryn ar hap y gallwch chi sgwrsio ag ef...","connected":"Rydych chi'n sgwrsio â dieithryn ar hap. Dywedwch Helo...","stopped":"Clic Dechrau sgwrsio gyda dieithryn","language":"Mae'r ddau ohonoch yn siarad yr un iaith. Dewiswch {{\"Any\"}} ar y ddewislen iaith i analluogi.","interest":"Mae'r ddau ohonoch yn hoffi","simulated":"Mae'n bosibl bod dieithryn yn defnyddio gwe-gamera efelychiadol","typing":"Stranger yn teipio","strangerdisconnected":"Stranger wedi datgysylltu","youdisconnected":"Rydych chi wedi datgysylltu","interests":"Dewch o hyd i ddieithriaid sydd â diddordebau cyffredin","great":"Sgwrs wych?","save":"Arbedwch y log","download":"Lawrlwythwch","selectall":"Dewiswch bob un","newchat":"Sgwrs newydd","start":"Dechrau","stop":"Stopio","really":"Yn wir","reconnect":"Ailgysylltu'n awtomatig","send":"Anfon","report":"Adroddiad","you":"Ti","stranger":"Dieithryn","mousemoving":"Mae llygoden yn symud. Aros...","adplaying":"Mae hysbyseb yn chwarae, arhoswch..."},"common":{"startchatting":"Dechrau sgwrsio","talkabout":"Beth ydych chi eisiau siarad amdano?","addinterests":"Ychwanegwch eich diddordebau (Dewisol)","video":"Fideo","accept":"Derbyn","text":"Testun","switchto":"Newid i","unmoderated":"Adran heb ei chymedroli","or":"neu","allrightsreserved":"Cedwir pob hawl","terms":"Telerau ac Amodau","privacy":"Polisi preifatrwydd","guidelines":"Canllawiau cymunedol","managecookies":"Rheoli cwcis","cookies":{"notice":"Mae'r wefan hon yn defnyddio cwcis","message":"Rydym yn defnyddio cwcis i wella eich profiad ar y wefan, fodd bynnag gallwch optio allan. Drwy wneud hynny <1>byddwch yn gweld hysbysebion yn amlach</1> gan na fyddwn yn gallu olrhain a welsoch hwy eisoes ai peidio.","privacy":"Gallwch ddysgu mwy am sut rydym yn defnyddio cwcis ar ein <1>Polisi Preifatrwydd</1>","strictlynecessary":"Yn gwbl angenrheidiol","targeting":"Targedu"},"alerts":{"monitored":"Fideo yn cael ei fonitro","keepclean":"Cadwch ef yn lân a helpwch trwy adrodd am ymddygiad NSFW","banned":"Mae eich cyfrifiadur/rhwydwaith wedi'i wahardd","banreason":"Oherwydd ymddygiad gwael. Peidiwch â phoeni, ni fydd y gwaharddiad yn para am byth.","adblockdetected":"Bloc hysbysebion wedi'i ganfod","disableadblock":"Mae hysbysebion yn ein galluogi i redeg ein gwasanaeth. Analluoga bloc hysbysebion i sgwrsio gyda llai o ymyriadau."},"home":"Cartref"},"error":{"notfound":"Tudalen Heb ei Ganfod","adblocker":"Ni allwn adael i chi wneud hynny oherwydd eich bod yn defnyddio atalydd hysbysebion","disableadblocker":"<0> Gobeithio eich bod yn mwynhau ein gwefan. Er mwyn parhau i'w ddefnyddio, hoffem ofyn i chi analluogi'ch rhwystrwr hysbysebion. Mae ein gwefan yn rhad ac am ddim i'w defnyddio, ac mae'r hysbysebion a ddangosir ar ein gwefan yn ein helpu i dalu costau rhedeg y gwasanaeth. Drwy analluogi eich atalydd hysbysebion, byddwch yn ein helpu i gadw ein gwefan ar waith.</0><1>Diolch am eich cefnogaeth!</1>","unexpectederror":"GWALL AN DISGWYL","errormessage":"Mae hyn yn embaras... Bu an"}}