{"landing":{"noapp":"আপনার ফোন বা ট্যাবলেটে {{ BRAND }} ব্যবহার করার জন্য আপনার কোনো অ্যাপের প্রয়োজন নেই! ওয়েব সাইটটি মোবাইলে দারুণ কাজ করে।","intro":"{{BRAND}} ({{TRANSLITERATION}}) নতুন বন্ধুদের সাথে দেখা করার একটি দুর্দান্ত উপায়৷ আপনি যখন {{ BRAND }} ব্যবহার করেন, তখন আমরা এলোমেলোভাবে অন্য কাউকে বাছাই করি এবং আপনাকে একের পর এক কথা বলতে পারি। আপনাকে নিরাপদে থাকতে সাহায্য করার জন্য, চ্যাটগুলি বেনামী থাকে যদি না আপনি কাউকে বলেন যে আপনি কে (প্রস্তাবিত নয়!), এবং আপনি যে কোনো সময় চ্যাট বন্ধ করতে পারেন৷ {{ BRAND }} ব্যবহারে করণীয় এবং করণীয় সম্পর্কে তথ্যের জন্য আমাদের <6>নিয়ম ও শর্তাবলী</6>, এবং <8>সম্প্রদায় নির্দেশিকা</8> দেখুন। {{ BRAND }} ভিডিও চ্যাট এআই নিয়ন্ত্রিত কিন্তু কোনো সংযম নিখুঁত নয়৷ ব্যবহারকারীরা {{ BRAND }} ব্যবহার করার সময় তাদের আচরণের জন্য সম্পূর্ণরূপে দায়ী","disclaimer":"<0>{{BRAND}}</0> ব্যবহার করার জন্য আপনাকে অবশ্যই 18 বছর (বা আপনার এখতিয়ারে আইনি সংখ্যাগরিষ্ঠ) বা তার বেশি হতে হবে। আরও তথ্যের জন্য {{BRAND}}এর <4>নিয়ম ও শর্তাবলী</4> দেখুন। অভিভাবকীয় নিয়ন্ত্রণ সুরক্ষাগুলি যা অভিভাবকদের বাণিজ্যিকভাবে উপলব্ধ হতে সহায়তা করতে পারে এবং আপনি <6>https://www.connectsafely.org/controls</6> এ আরও তথ্য পেতে পারেন পাশাপাশি অন্যান্য সাইটগুলিও রয়েছে৷","pleaseleave":"অনুগ্রহ করে Lamdazle ত্যাগ করুন এবং পরিবর্তে একটি প্রাপ্তবয়স্ক সাইট দেখুন যদি আপনি এটিই খুঁজছেন এবং আপনার বয়স 18 (বা আপনার এখতিয়ারে আইনী সংখ্যাগরিষ্ঠ) বা তার বেশি।","termscheck":"বাক্সে টিক চিহ্ন দিয়ে আপনি স্বীকার করেছেন যে আপনি {{BRAND}}এর <3>নিয়ম ও শর্তাবলী</3>, <5>গোপনীয়তা নীতি</5> এবং <7>সম্প্রদায় নির্দেশিকা</7 দ্বারা আবদ্ধ হতে সম্মতি পর্যালোচনা করেছেন >","agecheck":"আপনি এই পরিষেবাটি ব্যবহার নাও করতে পারেন যদি আপনি 18 বছরের কম বয়সী হন বা আপনার এখতিয়ারে আইনগত সংখ্যাগরিষ্ঠের বয়স হন। আরও তথ্যের জন্য আমাদের <1>নিয়ম ও শর্তাবলী</1> দেখুন। <3>বক্সটি চেক করে আপনি স্বীকার করেন এবং প্রতিনিধিত্ব করেন যে আপনার বয়স 18 বছর (বা আপনার এখতিয়ারের আইনী সংখ্যাগরিষ্ঠ) বা তার বেশি","acceptandcontinue":"গ্রহণ করুন এবং চালিয়ে যান"},"chat":{"connecting":"সার্ভারের সাথে সংযোগ","error":"সার্ভারে সংযোগ করার সময় ত্রুটি: অনুগ্রহ করে আবার চেষ্টা করুন","nocam":"ক্যামেরায় ত্রুটি: অনুরোধ করা ডিভাইস পাওয়া যায়নি","banned":"নিষিদ্ধ","search":{"random":"একজন এলোমেলো অপরিচিত ব্যক্তিকে খুঁজছি যার সাথে আপনি চ্যাট করতে পারেন...","common":"সাধারণ আগ্রহ সহ একজন অপরিচিত ব্যক্তিকে খুঁজছেন...","retry":"এটি অনেক সময় নিচ্ছে, পরিবর্তে একজন এলোমেলো অপরিচিত ব্যক্তিকে খুঁজছেন..."},"searching":"একজন এলোমেলো অপরিচিত ব্যক্তিকে খুঁজছি যার সাথে আপনি চ্যাট করতে পারেন...","connected":"আপনি একটি এলোমেলো অপরিচিত সঙ্গে চ্যাট করছেন. হাই বলুন...","stopped":"একজন অপরিচিত ব্যক্তির সাথে চ্যাট করতে শুরু করুন ক্লিক করুন","language":"তোমরা উভয়ে একই ভাষায় কথা বল। অক্ষম করতে ভাষা মেনুতে {{\"Any\"}} নির্বাচন করুন।","interest":"আপনারা দুজনেই পছন্দ করেন","simulated":"অপরিচিত ব্যক্তি একটি সিমুলেটেড ওয়েবক্যাম ব্যবহার করছে","typing":"স্ট্রেঞ্জার লিখছে","strangerdisconnected":"অপরিচিত ব্যক্তি সংযোগ বিচ্ছিন্ন করেছে","youdisconnected":"আপনি সংযোগ বিচ্ছিন্ন করেছেন","interests":"সাধারণ স্বার্থের সঙ্গে অপরিচিত খুঁজুন","great":"দারুণ চ্যাট?","save":"লগ সংরক্ষণ করুন","download":"ডাউনলোড করুন","selectall":"সব নির্বাচন করুন","newchat":"নতুন আড্ডা","start":"শুরু করুন","stop":"থামো","really":"সত্যিই","reconnect":"সরাসরি পুনর্যোগাযোগ","send":"পাঠান","report":"রিপোর্ট","you":"আপনি","stranger":"অপরিচিত","mousemoving":"মাউস নড়ছে। অপেক্ষা করছে..."},"common":{"startchatting":"চ্যাটিং শুরু","talkabout":"আপনি কি সম্পর্কে কথা বলতে চান?","addinterests":"আপনার আগ্রহ যোগ করুন (ঐচ্ছিক)","video":"ভিডিও","text":"পাঠ্য","switchto":"সুইচ","unmoderated":"অসংশোধিত অধ্যায়","or":"বা","allrightsreserved":"সমস্ত অধিকার সংরক্ষিত","terms":"শর্তাবলী","privacy":"গোপনীয়তা নীতি","guidelines":"সম্প্রদায় নির্দেশিকা","alerts":{"monitored":"ভিডিও পর্যবেক্ষণ করা হয়","keepclean":"এটি পরিষ্কার রাখুন এবং NSFW আচরণের প্রতিবেদন করে সাহায্য করুন","banned":"আপনার কম্পিউটার/নেটওয়ার্ক নিষিদ্ধ করা হয়েছে","banreason":"খারাপ আচরণের কারণে। চিন্তা করবেন না, নিষেধাজ্ঞা চিরকাল স্থায়ী হবে না।"}}}