{"landing":{"noapp":"Du behøver ikke en app for at bruge {{ BRAND }} på din telefon eller tablet! Hjemmesiden fungerer godt på mobil.","intro":"{{BRAND}} ({{TRANSLITERATION}}) er en fantastisk måde at møde nye venner på. Når du bruger {{ BRAND }}, vælger vi en anden tilfældigt og lader dig tale en-til-en. For at hjælpe dig med at være sikker er chats anonyme, medmindre du fortæller nogen, hvem du er (anbefales ikke!), og du kan stoppe en chat når som helst. Se vores <6>Vilkår og betingelser</6> og <8>Retningslinjer for fællesskabet</8> for at få oplysninger om de do's og don'ts ved brug af {{ BRAND }}. {{ BRAND }} videochat er AI-modereret, men ingen moderering er perfekt. Brugere er alene ansvarlige for deres adfærd, mens de bruger {{ BRAND }}","disclaimer":"<0>Du skal være 18 år (eller det juridiske flertal i din jurisdiktion) eller ældre for at bruge {{BRAND}}</0>. Se {{BRAND}}s <4>vilkår og betingelser</4> for at få flere oplysninger. Forældrekontrolbeskyttelser, der kan hjælpe forældre, er kommercielt tilgængelige, og du kan finde flere oplysninger på <6>https://www.connectsafely.org/controls</6> samt andre websteder.","pleaseleave":"Forlad venligst Lamdazle og besøg en voksenside i stedet, hvis det er det, du leder efter, og du er 18 (eller det juridiske flertal i din jurisdiktion) eller ældre.","termscheck":"Ved at markere afkrydsningsfeltet anerkender du, at du har gennemgået en accepterer at være bundet af {{BRAND}}s <3>vilkår og betingelser</3>, <5>privatlivspolitik</5> og <7>retningslinjer for fællesskabet</7 >.","agecheck":"Du må ikke bruge denne tjeneste, hvis du er under 18 år eller er myndig i din jurisdiktion. Se vores <1>vilkår og betingelser</1> for at få flere oplysninger. <3>Ved at markere feltet anerkender og repræsenterer du, at du er 18 år (eller det juridiske flertal i din jurisdiktion) eller ældre.</3>","acceptandcontinue":"Accepter og fortsæt"},"chat":{"connecting":"Opretter forbindelse til serveren","error":"Fejl ved forbindelse til serveren: Prøv venligst igen","nocam":"Fejl med kamera: Den anmodede enhed blev ikke fundet","banned":"Forbudt","search":{"random":"Leder du efter en tilfældig fremmed, du kan chatte med...","common":"Leder du efter en fremmed med fælles interesser...","retry":"Det tager for lang tid at lede efter en tilfældig fremmed i stedet..."},"searching":"Leder du efter en tilfældig fremmed, du kan chatte med...","connected":"Du chatter med en tilfældig fremmed. Sig hej...","stopped":"Klik på Start for at chatte med en fremmed","language":"I taler begge det samme sprog. Vælg {{\"Any\"}} i sprogmenuen for at deaktivere.","interest":"I kan begge lide","simulated":"Fremmed bruger muligvis et simuleret webcam","typing":"Fremmede skriver","strangerdisconnected":"Fremmed har afbrudt forbindelsen","youdisconnected":"Du har afbrudt forbindelsen","interests":"Find fremmede med samme interesser","great":"God chat?","save":"Gem loggen","download":"Hent","selectall":"Vælg alle","newchat":"Ny chat","start":"Start","stop":"Hold op","really":"Virkelig","reconnect":"Auto-genopret forbindelse","send":"Sende","report":"Rapport","you":"Du","stranger":"Fremmed","mousemoving":"Musen bevæger sig. Venter..."},"common":{"startchatting":"Begynd at chatte","talkabout":"Hvad vil du tale om?","addinterests":"Tilføj dine interesser (valgfrit)","video":"Video","text":"Tekst","switchto":"Skifte til","unmoderated":"Umodereret afsnit","or":"eller","allrightsreserved":"Alle rettigheder reserverede","terms":"Vilkår og betingelser","privacy":"Fortrolighedspolitik","guidelines":"Fællesskabets retningslinjer","alerts":{"monitored":"Video overvåges","keepclean":"Hold det rent og hjælp ved at rapportere NSFW-adfærd","banned":"Din computer/netværk er blevet forbudt","banreason":"På grund af dårlig opførsel. Bare rolig, forbuddet varer ikke evigt."},"home":"Hjem"},"error":{"notfound":"Siden blev ikke fundet","adblocker":"Vi kan ikke lade dig gøre det, fordi du bruger en annonceblokering","disableadblocker":"<0>Vi håber, du nyder vores hjemmeside. For at fortsætte med at bruge det, vil vi gerne bede dig om at deaktivere din adblocker. Vores hjemmeside er gratis at bruge, og de annoncer, der vises på vores hjemmeside, hjælper os med at dække omkostningerne ved driften af ​​tjenesten. Ved at deaktivere din adblocker hjælper du os med at holde vores websted oppe og køre.</0><1>Tak for din støtte!</1>","unexpectederror":"UFORVENTET FEJL","errormessage":"Det er pinligt... Der har været en"}}