{"landing":{"noapp":"Karekau koe e hiahia he taupānga hei whakamahi i {{ BRAND }} i runga i to waea, papa ranei! He pai te mahi a te paetukutuku i runga waea pūkoro.","intro":"{{BRAND}} ({{TRANSLITERATION}}) he huarahi pai ki te tutaki i nga hoa hou. Ina whakamahi koe i te {{ BRAND }}, ka kowhiria e matou tetahi atu i runga i te matapōkere ka tuku koe ki te korero kotahi-ki-tetahi. Hei awhina i a koe ki te noho haumaru, ko nga korerorero he ingoamuna mena ka korero koe ki tetahi ko wai koe (kaore i te tūtohutia!), a ka taea e koe te whakamutu i te korerorero i nga wa katoa. Tirohia a maatau <6>Tuhinga me nga tikanga</6>, me <8>Aratatohu Hapori</8> mo nga korero mo nga mahi me nga mea e mahia ana mo te whakamahi {{ BRAND }}. {{ BRAND }} he AI ​​whakaōrite te kōrerorero ataata engari karekau he whakaōrite e tino tika ana. Ko nga kaiwhakamahi anake te kawenga mo o raatau whanonga i a raatau e whakamahi ana i {{ BRAND }}","disclaimer":"<0>Me 18 koe (te nuinga ture ranei i to mana whakahaere) pakeke ake ranei hei whakamahi i {{BRAND}}</0>. Tirohia a {{BRAND}} <4>Tuhinga me nga tikanga</4> mo etahi atu korero. Ko nga whakamarumaru a nga matua ka awhina pea i nga maatua kei te waatea i te hokohoko ka kitea etahi atu korero kei <6>https://www.connectsafely.org/controls</6> me etahi atu pae.","pleaseleave":"Tena koa waiho mai i a Omay.live ka toro atu ki tetahi waahi pakeke mena koinei te mea e rapu ana koe a he 18 koe (te nuinga ture ranei o to mana whakahaere) pakeke ake ranei.","termscheck":"Ma te taki i te pouaka ka whakaae koe kua arotakehia e koe he whakaaetanga kia herea e {{BRAND}}<3>Tuhinga me nga tikanga</3>, <5>Kaupapahere tūmataiti</5> me <7>aratohu Hapori</7>.","agecheck":"Kare pea koe e whakamahi i tenei ratonga mena kei raro koe i te 18 tau, te pakeke ranei o te nuinga o te ture i to mana whakahaere. Tirohia a maatau <1>Tuhinga me nga tikanga</1> mo etahi atu korero. <3>Ma te taki i te pouaka ka whakaae koe ka tohu koe he 18 ou tau (te nuinga ture ranei i to mana whakahaere) pakeke ake ranei.</3>","acceptandcontinue":"Whakaae ka haere tonu"},"chat":{"connecting":"Te hono ki te tūmau","error":"Hapa te hono ki te tūmau: Me ngana anō","nocam":"Hapa ki te kamera: Kaore i kitea te taputapu i tonoa","banned":"Kua rāhuitia","search":{"random":"Kei te rapu tangata tauhou ka taea e koe te korero ki a koe...","common":"Kei te rapu tangata tauhou e whai paanga ana...","retry":"He roa tenei, e rapu ana i te tangata ke..."},"searching":"Kei te rapu tangata tauhou ka taea e koe te korero ki a koe...","connected":"Kei te korerorero koe me tetahi tangata ke. Kia ora...","stopped":"Patohia te timata ki te korerorero ki tetahi tangata ke","language":"He reo kotahi to korua tokorua. Tīpakohia \"Any\" i te tahua reo hei mono.","interest":"He pai ki a korua","simulated":"Kei te whakamahi pea te tangata ke i te kamera whakaata","typing":"Kei te patopato a Tauhou","strangerdisconnected":"Kua momotu te tangata ke","youdisconnected":"Kua momotu koe","interests":"Kimihia nga tangata ke me o raatau hiahia","great":"Kōrerorero pai?","save":"Tiakina te rangitaki","download":"Tikiake","selectall":"Tīpakohia te katoa","newchat":"Kōrerorero hou","start":"Tīmata","stop":"Kati","really":"Tino","reconnect":"Hono-aunoa","send":"Tukua","report":"Ripoata","you":"Ko koe","stranger":"Tauhou","mousemoving":"Kei te neke te kiore. E tatari ana...","adplaying":"Kei te purei he panui, tatari koa..."},"common":{"startchatting":"Tīmatahia te kōrerorero","talkabout":"He aha taau e hiahia ana ki te korero?","addinterests":"Tāpirihia ō hiahia (Kōwhiringa)","video":"Ataata","accept":"Whakaae","text":"Kuputuhi","switchto":"Hurihia ki","unmoderated":"Wāhanga kore whakaōrite","or":"ranei","allrightsreserved":"Katoa kua rahuitia","terms":"Nga tikanga me nga tikanga","privacy":"Kaupapahere tūmataiti","guidelines":"Nga aratohu hapori","managecookies":"Whakahaere pihikete","cookies":{"notice":"Ka whakamahia e tenei paetukutuku nga pihikete","message":"Ka whakamahi matou i nga pihikete hei whakapai ake i to wheako i runga i te papanga, engari ka taea e koe te whakaputa-waho. Ma tenei mahi <1>ka kite koe i nga panui i nga wa katoa</1> i te mea kaore e taea e matou te whai i te mea kua kite koe i a raatau, kaore ranei.","privacy":"Ka taea e koe te ako atu mo te whakamahi pihikete i runga i to maatau <1> Kaupapahere Whaiaro </1>","strictlynecessary":"Me tino tika","targeting":"Te whainga"},"alerts":{"monitored":"Ka aroturukihia te ataata","keepclean":"Kia ma me te awhina ma te tuku korero mo te whanonga NSFW","banned":"Kua rāhuitia tō rorohiko/whatunga","banreason":"Na te kino o te whanonga. Kaua e māharahara, e kore e mau tonu te aukati.","adblockdetected":"I kitea te paraka panui","disableadblock":"Ka taea e nga panui te whakahaere i ta maatau ratonga. Tena koa monohia te paraka panui ki te korerorero me te iti o te aukati."},"home":"Kainga"},"error":{"notfound":"Kaore i kitea te wharangi","adblocker":"Kaore e taea e matou te tuku i a koe ki te mahi i tera na te mea kei te whakamahi koe i te Kaihanga Panui","disableadblocker":"<0>Ko te tumanako kei te pai koe ki to maatau paetukutuku. Hei whakamahi tonu, ka tono matou ki a koe kia whakakorehia to adblocker. He kore utu to maatau paetukutuku ki te whakamahi, a ko nga panui e whakaatuhia ana i to maatau paetukutuku ka awhina i a maatau ki te utu i nga utu mo te whakahaere i te ratonga. Ma te whakakore i to parenga panui, ka awhina koe i a maatau ki te pupuri i to maatau paetukutuku.</0><1>Mauruuru mo to tautoko!</1>","unexpectederror":"HAPA KOREUTU","errormessage":"He whakama tenei... There has been an"}}