{"landing":{"noapp":"Ou pa bezwen yon aplikasyon pou itilize {{ BRAND }} sou telefòn ou oswa sou tablèt ou! Sit wèb la travay byen sou mobil.","intro":"{{BRAND}} ({{TRANSLITERATION}}) se yon bon fason pou rankontre nouvo zanmi. Lè w sèvi ak {{ BRAND }}, nou chwazi yon lòt moun owaza epi kite w pale youn a youn. Pou ede w rete an sekirite, chat yo anonim sof si ou di yon moun ki moun ou ye (pa rekòmande!), epi ou ka sispann yon chat nenpòt ki lè. Gade <6>Tèm ak kondisyon</6> nou yo, ak <8>Gid Kominote</8> pou jwenn enfòmasyon sou sa ki fè ak sa ki pa fè lè w sèvi ak {{ BRAND }}. {{ BRAND }} chat videyo se AI modere men pa gen modération pafè. Itilizatè yo se sèl responsab pou konpòtman yo pandan y ap itilize {{ BRAND }}","disclaimer":"<0>Ou dwe gen 18 an (oswa majorite legal nan jiridiksyon ou) oswa plis pou itilize {{BRAND}}</0>. Gade <4>Tèm ak kondisyon</4> {{BRAND}} pou plis enfòmasyon. Pwoteksyon kontwòl paran ki ka ede paran yo disponib nan komès epi ou ka jwenn plis enfòmasyon sou <6>https://www.connectsafely.org/controls</6> ansanm ak lòt sit.","pleaseleave":"Tanpri kite Omy.live epi vizite yon sit pou granmoun pito si se sa w ap chèche epi ou gen 18 an (oswa majorite legal nan jiridiksyon ou) oswa plis.","termscheck":"Lè w tcheke kare a, ou rekonèt ou te revize ak dakò pou w respekte <3>Tèm ak kondisyon</3>, <5>Règleman sou enfòmasyon prive</5> ak <7>Jeneral Kominote yo</7>.>.","agecheck":"Ou pa gendwa sèvi ak sèvis sa a si ou poko gen 18 an oswa si ou gen laj majorite legal nan jiridiksyon ou. Gade <1>Tèm ak kondisyon</1> nou yo pou plis enfòmasyon. <3>Lè w tcheke kare a, ou rekonèt epi reprezante ou gen 18 an (oswa majorite legal nan jiridiksyon w la) oswa plis.</3>","acceptandcontinue":"Aksepte epi kontinye"},"chat":{"connecting":"Konekte ak sèvè a","error":"Erè konekte ak sèvè a: Tanpri eseye ankò","nocam":"Erè ak kamera: Aparèy yo mande yo pa jwenn","banned":"Entèdi","search":{"random":"Kap chèche yon etranje o aza ou ka chat ak...","common":"Kap chèche yon etranje ki gen enterè komen...","retry":"Sa a ap pran tan, kap chèche yon etranje o aza pito..."},"searching":"Kap chèche yon etranje o aza ou ka chat ak...","connected":"Ou ap koze ak yon etranje o aza. Di bonjou...","stopped":"Klike sou Kòmanse pou koze ak yon moun lòt nasyon","language":"Ou tou de pale menm lang. Chwazi \"Any\" nan meni lang lan pou enfim.","interest":"Ou tou de renmen","simulated":"Moun lòt nasyon ka sèvi ak yon webcam simulation","typing":"Moun lòt nasyon ap tape","strangerdisconnected":"Etranje te dekonekte","youdisconnected":"Ou te dekonekte","interests":"Jwenn etranje ak enterè komen","great":"Gwo chat?","save":"Sove boutèy demi lit la","download":"Telechaje","selectall":"Seleksyone tout","newchat":"Nouvo chat","start":"Kòmanse","stop":"Sispann","really":"Vrèman","reconnect":"Oto-rekonekte","send":"Voye","report":"Rapò","you":"Ou menm","stranger":"Etranje","mousemoving":"Sourit ap deplase. Ap tann...","adplaying":"Yon anons ap jwe, tanpri tann..."},"common":{"startchatting":"Kòmanse koze","talkabout":"De kisa ou vle pale?","addinterests":"Ajoute enterè ou (Si ou vle)","video":"Videyo","accept":"Aksepte","text":"Tèks","switchto":"Chanje a","unmoderated":"Seksyon san modération","or":"oswa","allrightsreserved":"Tout dwa rezève","terms":"Tèm ak kondisyon","privacy":"Règ sou enfòmasyon prive","guidelines":"Gid kominotè yo","managecookies":"Jere bonbon","cookies":{"notice":"Sit entènèt sa a sèvi ak bonbon","message":"Nou itilize cookies pou amelyore eksperyans ou sou sit la, sepandan ou ka refize. Lè w fè sa <1>ou pral wè anons pi souvan</1> paske nou p ap kapab swiv si ou te wè yo deja oswa ou pa.","privacy":"Ou ka aprann plis sou fason nou itilize cookies nan <1>Politik sou enfòmasyon prive</1> nou an","strictlynecessary":"Fè egzateman nesesè","targeting":"Vize"},"alerts":{"monitored":"Videyo kontwole","keepclean":"Kenbe li pwòp epi ede w pa rapòte konpòtman NSFW","banned":"Yo entèdi òdinatè w/rezo w la","banreason":"Akoz move konportman. Pa enkyete w, entèdiksyon pa pral dire pou tout tan.","adblockdetected":"Blòk piblisite detekte","disableadblock":"Anons pèmèt nou kouri sèvis nou an. Tanpri dezaktive blòk anons pou chat ak mwens entèripsyon."},"home":"Lakay"},"error":{"notfound":"Paj Pa Jwenn","adblocker":"Nou pa ka kite ou fè sa paske w ap itilize yon Ad blocker","disableadblocker":"<0>Nou espere w ap jwi sit entènèt nou an. Pou w ka kontinye sèvi ak li, nou ta renmen mande w pou w dousè enfim adblocker w la. Sitwèb nou an gratis pou itilize, epi anons ki parèt sou sitwèb nou an ede nou kouvri depans pou kouri sèvis la. Lè w dezaktive adblocker ou a, w ap ede nou kenbe sit entènèt nou an fonksyone.</0><1>Mèsi pou sipò ou!</1>","unexpectederror":"ERÈ OU SATANP","errormessage":"Sa a se anbarasan... Te gen yon"}}