{"landing":{"noapp":"Bạn không cần ứng dụng để sử dụng {{ BRAND }} trên điện thoại hoặc máy tính bảng của mình! Trang web hoạt động tốt trên thiết bị di động.","intro":"{{BRAND}} ({{TRANSLITERATION}}) là cách tuyệt vời để gặp gỡ bạn bè mới. Khi bạn sử dụng {{ BRAND }}, chúng tôi chọn ngẫu nhiên một người khác và cho phép bạn nói chuyện trực tiếp. Để giúp bạn luôn an toàn, các cuộc trò chuyện sẽ ẩn danh trừ khi bạn cho ai đó biết bạn là ai (không được khuyến nghị!) và bạn có thể dừng trò chuyện bất kỳ lúc nào. Xem <6>Điều khoản và điều kiện</6> cũng như <8>Nguyên tắc cộng đồng</8> của chúng tôi để biết thông tin về những điều nên làm và không nên làm khi sử dụng {{ BRAND }}. {{ BRAND }} trò chuyện video được kiểm duyệt bằng AI nhưng không có kiểm duyệt nào là hoàn hảo. Người dùng hoàn toàn chịu trách nhiệm về hành vi của mình khi sử dụng {{ BRAND }}","disclaimer":"<0>Bạn phải từ 18 tuổi (hoặc đa số hợp pháp trong khu vực pháp lý của bạn) trở lên mới có thể sử dụng {{BRAND}}</0>. Xem <4>Điều khoản và điều kiện</4> của {{BRAND}} để biết thêm thông tin. Các biện pháp bảo vệ kiểm soát của cha mẹ có thể hỗ trợ cha mẹ hiện có sẵn trên thị trường và bạn có thể tìm thêm thông tin tại <6>https://www.connectsafely.org/controls</6> cũng như các trang web khác.","pleaseleave":"Vui lòng rời khỏi Lamdazle và truy cập một trang web dành cho người lớn thay vào đó nếu đó là những gì bạn đang tìm kiếm và bạn từ 18 tuổi (hoặc đa số hợp pháp trong khu vực pháp lý của bạn) trở lên.","termscheck":"Bằng cách chọn hộp này, bạn xác nhận rằng bạn đã xem xét đồng ý bị ràng buộc bởi <3>Điều khoản và điều kiện</3>, <5>Chính sách quyền riêng tư</5> và <7>Nguyên tắc cộng đồng</7 của {{BRAND}}>.","agecheck":"Bạn không được sử dụng dịch vụ này nếu bạn dưới 18 tuổi hoặc độ tuổi trưởng thành hợp pháp tại khu vực pháp lý của bạn. Hãy xem <1>Điều khoản và điều kiện</1> của chúng tôi để biết thêm thông tin. <3>Bằng cách chọn hộp, bạn thừa nhận và tuyên bố rằng bạn đủ 18 tuổi (hoặc là người chiếm đa số hợp pháp trong khu vực pháp lý của bạn) trở lên.</3>","acceptandcontinue":"Chấp nhận và tiếp tục"},"chat":{"connecting":"Kết nối với máy chủ","error":"Lỗi kết nối với máy chủ: Vui lòng thử lại","nocam":"Lỗi camera: Không tìm thấy thiết bị được yêu cầu","banned":"Bị cấm","search":{"random":"Đang tìm kiếm một người lạ ngẫu nhiên mà bạn có thể trò chuyện...","common":"Tìm người lạ có chung sở thích...","retry":"Việc này mất nhiều thời gian, thay vào đó, việc tìm kiếm một người lạ ngẫu nhiên..."},"searching":"Đang tìm kiếm một người lạ ngẫu nhiên mà bạn có thể trò chuyện...","connected":"Bạn đang trò chuyện với một người lạ ngẫu nhiên. Nói xin chào đi...","stopped":"Bấm Bắt đầu trò chuyện với người lạ","language":"Cả hai bạn nói cùng ngôn ngữ. Chọn \"Any\" trên menu ngôn ngữ để tắt.","interest":"Bạn thích cả hai","simulated":"Người lạ có thể đang sử dụng webcam mô phỏng","typing":"Người lạ đang gõ phím","strangerdisconnected":"Người lạ đã ngắt kết nối","youdisconnected":"Bạn đã mất kết nối","interests":"Tìm người lạ có chung sở thích","great":"Trò chuyện tuyệt vời?","save":"Lưu nhật ký","download":"Tải xuống","selectall":"Chọn tất cả","newchat":"Cuộc trò truyện mới","start":"Bắt đầu","stop":"Dừng lại","really":"Thật sự","reconnect":"Tự động kết nối lại","send":"Gửi","report":"Báo cáo","you":"Bạn","stranger":"Người lạ","mousemoving":"Chuột đang di chuyển. Chờ...","adplaying":"Một quảng cáo đang được phát, vui lòng đợi..."},"common":{"startchatting":"Bắt đầu trò chuyện","talkabout":"Bạn muốn nói về điều gì?","addinterests":"Thêm sở thích của bạn (Tùy chọn)","video":"Băng hình","accept":"Chấp nhận","text":"Chữ","switchto":"Chuyển sang","unmoderated":"Phần chưa được kiểm duyệt","or":"hoặc","allrightsreserved":"Tất cả các quyền","terms":"Các điều khoản và điều kiện","privacy":"Chính sách bảo mật","guidelines":"Hướng dẫn cộng đồng","managecookies":"Quản lý cookie","cookies":{"notice":"Trang web này sử dụng cookie","message":"Chúng tôi sử dụng cookie để cải thiện trải nghiệm của bạn trên trang web, tuy nhiên bạn có thể chọn không tham gia. Bằng cách đó <1>bạn sẽ thấy quảng cáo thường xuyên hơn</1> vì chúng tôi sẽ không thể theo dõi xem bạn đã xem chúng hay chưa.","privacy":"Bạn có thể tìm hiểu thêm về cách chúng tôi sử dụng cookie trên <1>Chính sách quyền riêng tư</1> của chúng tôi","strictlynecessary":"Thực sự cần thiết","targeting":"Nhắm mục tiêu"},"alerts":{"monitored":"Video được theo dõi","keepclean":"Giữ nó sạch sẽ và trợ giúp bằng cách báo cáo hành vi NSFW","banned":"Máy tính/mạng của bạn đã bị cấm","banreason":"Do hành vi xấu. Đừng lo lắng, lệnh cấm sẽ không kéo dài mãi mãi.","adblockdetected":"Đã phát hiện thấy khối quảng cáo","disableadblock":"Quảng cáo cho phép chúng tôi chạy dịch vụ của mình. Vui lòng tắt tính năng chặn quảng cáo để trò chuyện ít bị gián đoạn hơn."},"home":"Trang chủ"},"error":{"notfound":"Không tìm thấy trang","adblocker":"Chúng tôi không thể cho phép bạn làm điều đó vì bạn đang sử dụng Trình chặn quảng cáo","disableadblocker":"<0>Chúng tôi hy vọng bạn thích trang web của chúng tôi. Để tiếp tục sử dụng nó, chúng tôi yêu cầu bạn vui lòng tắt trình chặn quảng cáo của mình. Trang web của chúng tôi được sử dụng miễn phí và quảng cáo hiển thị trên trang web của chúng tôi giúp chúng tôi trang trải chi phí vận hành dịch vụ. Bằng cách vô hiệu hóa trình chặn quảng cáo, bạn sẽ giúp chúng tôi duy trì hoạt động của trang web.</0><1>Cảm ơn sự hỗ trợ của bạn!</1>","unexpectederror":"LỖI KHÔNG MONG ĐỢI","errormessage":"Điều này thật đáng xấu hổ... Đã có một"}}