{"landing":{"noapp":"Koj tsis tas yuav muaj ib qho app siv {{ BRAND }} ntawm koj lub xov tooj lossis ntsiav tshuaj! Lub vev xaib ua haujlwm zoo ntawm mobile.","intro":"{{BRAND}} ({{TRANSLITERATION}}) yog ib txoj hauv kev zoo los ntsib cov phooj ywg tshiab. Thaum koj siv {{ BRAND }}, peb xaiv lwm tus ntawm random thiab cia koj tham ib-rau-ib. Txhawm rau pab koj nyob nyab xeeb, kev sib tham tsis qhia npe tshwj tsis yog tias koj qhia ib tus neeg koj yog leej twg (tsis pom zoo!), thiab koj tuaj yeem nres kev sib tham txhua lub sijhawm. Saib peb <6>Cov Cai thiab Cov Cai</6>, thiab <8>Cov Lus Qhia Hauv Zej Zog</8> rau cov ntaub ntawv hais txog de do's thiab tsis txhob siv {{ BRAND }}. {{ BRAND }} kev sib tham video yog AI hloov kho tab sis tsis muaj kev sib haum xeeb zoo tag nrho. Cov neeg siv tsuas yog lub luag haujlwm rau lawv tus cwj pwm thaum siv {{ BRAND }}","disclaimer":"<0>Koj yuav tsum yog 18 xyoo (lossis feem ntau raug cai hauv koj txoj cai lij choj) lossis laus dua los siv {{BRAND}}</0>. Saib {{BRAND}}'s <4>Cov Cai thiab Cov Cai</4> kom paub ntxiv. Kev tiv thaiv niam txiv uas tuaj yeem pab cov niam txiv muaj kev lag luam thiab koj tuaj yeem nrhiav cov ntaub ntawv ntxiv ntawm <6>https://www.connectsafely.org/controls</6> thiab yog lwm qhov chaw.","pleaseleave":"Thov tawm ntawm Lamdazle thiab mus saib rau qhov chaw neeg laus dua yog tias qhov ntawd yog qhov koj tab tom nrhiav thiab koj muaj 18 xyoo (lossis feem ntau raug cai hauv koj txoj cai lij choj) lossis laus dua.","termscheck":"Los ntawm kev khij lub npov koj lees paub tias koj tau tshuaj xyuas qhov pom zoo los ntawm {{BRAND}}'s <3>Cov Cai thiab Cov Cai</3>, <5>Txoj Cai Tswjfwm Ntiag Tug</5> thiab <7>Cov Lus Qhia Hauv Zej Zog</7>.","agecheck":"Koj tsis tuaj yeem siv qhov kev pabcuam no yog tias koj muaj hnub nyoog qis dua 18 xyoo lossis hnub nyoog feem ntau raug cai hauv koj txoj cai. Saib peb <1>Cov Cai thiab Cov Cai</1> kom paub ntxiv. <3>Los ntawm kos lub thawv koj lees paub thiab sawv cev tias koj muaj 18 xyoo (lossis feem ntau raug cai hauv koj qhov chaw txiav txim) lossis laus dua.</3>","acceptandcontinue":"Txais thiab txuas ntxiv mus"},"chat":{"connecting":"Txuas rau lub server","error":"yuam kev txuas mus rau lub server: Thov rov sim dua","nocam":"yuam kev nrog lub koob yees duab: thov ntaus ntawv tsis pom","banned":"Txwv tsis pub","search":{"random":"Nrhiav ib tus neeg txawv txawv koj tuaj yeem tham nrog ...","common":"Nrhiav ib tug neeg txawv nrog kev nyiam ...","retry":"Qhov no yuav siv sij hawm ntev, nrhiav tus neeg txawv txawv es tsis txhob ..."},"searching":"Nrhiav ib tus neeg txawv txawv koj tuaj yeem tham nrog ...","connected":"Koj tab tom tham nrog ib tug neeg txawv txawv. Hais nyob zoo...","stopped":"Nyem Pib tham nrog ib tug neeg txawv","language":"Koj ob leeg hais ib yam lus. Xaiv \"Any\" ntawm cov ntawv qhia zaub mov kom lov tes taw.","interest":"Koj ob leeg nyiam","simulated":"Cov neeg txawv txawv yuav siv lub webcam simulated","typing":"Stranger yog ntaus ntawv","strangerdisconnected":"Tus neeg txawv teb chaws tau txiav tawm","youdisconnected":"Koj tau txiav tawm","interests":"Nrhiav cov neeg txawv nrog kev nyiam","great":"Kev sib tham zoo?","save":"Txuag lub log","download":"Download tau","selectall":"Xaiv tag nrho","newchat":"Kev sib tham tshiab","start":"Pib","stop":"Nres","really":"tiag tiag","reconnect":"Nws pib rov txuas dua","send":"Xa","report":"Qhia","you":"Koj","stranger":"Neeg txawv teb chaws","mousemoving":"Nas tsiv. Tos...","adplaying":"Ib qho kev tshaj tawm tab tom ua si, thov tos ..."},"common":{"startchatting":"Pib sib tham","talkabout":"Koj xav tham txog dab tsi?","addinterests":"Ntxiv koj cov kev txaus siab (Optional)","video":"Video","accept":"Txais","text":"Ntawv nyeem","switchto":"Hloov mus rau","unmoderated":"Ntu tsis hloov","or":"los yog","allrightsreserved":"All right reserved","terms":"Cov nqe lus thiab tej yam kev mob","privacy":"Txoj cai ntiag tug","guidelines":"Cov lus qhia hauv zej zog","managecookies":"Tswj cov ncuav qab zib","cookies":{"notice":"Lub vev xaib no siv cov ncuav qab zib","message":"Peb siv cov ncuav qab zib los txhim kho koj qhov kev paub ntawm lub xaib, txawm li cas los xij koj tuaj yeem xaiv tawm. Los ntawm kev ua li ntawd <1> koj yuav pom kev tshaj tawm ntau zaus</1> vim peb yuav tsis tuaj yeem taug qab seb koj puas tau pom lawv lawm.","privacy":"Koj tuaj yeem kawm paub ntxiv txog seb peb siv cov ncuav qab zib li cas ntawm peb <1>Txoj Cai Tswjfwm Ntiag Tug</1>","strictlynecessary":"nruj me ntsis","targeting":"Hom phiaj"},"alerts":{"monitored":"Cov yees duab saib xyuas","keepclean":"Khaws nws huv si thiab pab los ntawm kev tshaj tawm NSFW tus cwj pwm","banned":"Koj lub computer/network raug txwv","banreason":"Vim kev phem kev qias. Tsis txhob txhawj, txwv yuav tsis kav mus ib txhis.","adblockdetected":"Ad thaiv pom","disableadblock":"Ads cia peb khiav peb cov kev pab. Thov lov tes taw ad thaiv kom sib tham nrog kev cuam tshuam tsawg dua."},"home":"Tsev"},"error":{"notfound":"Nplooj Tsis Pom","adblocker":"Peb tsis tuaj yeem tso cai rau koj ua qhov ntawd vim tias koj tab tom siv Ad blocker","disableadblocker":"<0>Peb vam tias koj yuav txaus siab rau peb lub vev xaib. Txhawm rau siv nws txuas ntxiv, peb xav thov kom koj ua siab zoo lov tes taw koj tus adblocker. Peb lub vev xaib yog pub dawb rau siv, thiab cov lus tshaj tawm tso tawm hauv peb lub vev xaib pab peb them cov nqi khiav haujlwm. Los ntawm kev kaw koj tus adblocker, koj yuav pab peb kom peb lub vev xaib ua haujlwm tau zoo.</0><1>Ua tsaug rau koj qhov kev txhawb nqa!</1>","unexpectederror":"UA TSAUG NTAU","errormessage":"Qhov no txaj muag... Muaj ib qho"}}