{"landing":{"noapp":"तपाईँलाई आफ्नो फोन वा ट्याब्लेटमा {{ BRAND }} प्रयोग गर्नको लागि एपको आवश्यकता पर्दैन! वेब साइट मोबाइल मा राम्रो काम गर्दछ।","intro":"{{BRAND}} ({{TRANSLITERATION}}) नयाँ साथीहरूलाई भेट्ने उत्तम तरिका हो। जब तपाइँ {{ BRAND }} प्रयोग गर्नुहुन्छ, हामी अरू कसैलाई अनियमित रूपमा छान्छौं र तपाइँलाई एक-बाट-एक कुरा गर्न दिन्छौं। तपाईलाई सुरक्षित रहन मद्दत गर्नको लागि, तपाईले कसैलाई तपाई (सिफारिस गरिएको छैन!) बताउनुभएन भने च्याटहरू अज्ञात हुन्छन् र तपाईले कुनै पनि समय च्याट रोक्न सक्नुहुन्छ। हाम्रा <6>नियम र सर्तहरू</6>, र <8>सामुदायिक दिशानिर्देशहरू</8> हेर्नुहोस् {{ BRAND }} प्रयोग गर्दा गर्ने र नगर्ने बारे जानकारीको लागि। {{ BRAND }} भिडियो च्याट AI मोडरेट गरिएको छ तर कुनै पनि मध्यस्थता पूर्ण हुँदैन। प्रयोगकर्ताहरू {{ BRAND }} प्रयोग गर्दा तिनीहरूको व्यवहारको लागि मात्र जिम्मेवार छन्","disclaimer":"<0> {{BRAND}}</0> प्रयोग गर्नको लागि तपाईं 18 (वा तपाईंको अधिकार क्षेत्रमा कानुनी बहुमत) वा माथिको हुनुपर्छ। थप जानकारीको लागि {{BRAND}}को <4>नियम र सर्तहरू</4> हेर्नुहोस्। अभिभावकीय नियन्त्रण सुरक्षाहरू जसले अभिभावकहरूलाई मद्दत गर्न सक्छ व्यावसायिक रूपमा उपलब्ध छन् र तपाईंले <6>https://www.connectsafely.org/controls</6> मा थप जानकारी पाउन सक्नुहुन्छ साथै अन्य साइटहरू पनि छन्।","pleaseleave":"कृपया Lamdazle छोड्नुहोस् र यसको सट्टा वयस्क साइटमा जानुहोस् यदि तपाईले खोजिरहनु भएको छ र तपाई 18 (वा तपाईको अधिकार क्षेत्रमा कानुनी बहुमत) वा पुरानो हुनुहुन्छ।","termscheck":"बक्समा चिन्ह लगाएर तपाईंले {{BRAND}}को <3>नियम र सर्तहरू</3>, <5>गोपनीयता नीति</5> र <7>सामुदायिक दिशानिर्देशहरू</7 मा बाँध्न सहमतिको समीक्षा गर्नुभएको छ भनी स्वीकार गर्नुहुन्छ। >।","agecheck":"यदि तपाइँ 18 वर्ष भन्दा कम उमेर वा तपाइँको अधिकार क्षेत्र मा कानूनी बहुमत को उमेर हुनुहुन्छ भने तपाइँ यो सेवा प्रयोग गर्न सक्नुहुन्न। थप जानकारीको लागि हाम्रो <1>नियम र सर्तहरू</1> हेर्नुहोस्। <3>बक्समा चिन्ह लगाएर तपाईंले स्वीकार गर्नुहुन्छ र प्रतिनिधित्व गर्नुहुन्छ कि तपाईं 18 वर्ष (वा तपाईंको अधिकार क्षेत्रमा कानुनी बहुमत हुनुहुन्छ) वा पुरानो हुनुहुन्छ।</3>","acceptandcontinue":"स्वीकार गर्नुहोस् र जारी राख्नुहोस्"},"chat":{"connecting":"सर्भरमा जडान गर्दै","error":"सर्भरमा जडान गर्दा त्रुटि: कृपया पुन: प्रयास गर्नुहोस्","nocam":"क्यामेराको साथ त्रुटि: अनुरोध गरिएको उपकरण फेला परेन","banned":"प्रतिबन्धित","search":{"random":"एक यादृच्छिक अपरिचित व्यक्तिको खोजी गर्दै तपाईसँग कुराकानी गर्न सक्नुहुन्छ...","common":"साझा चासो भएको अपरिचित व्यक्तिलाई खोज्दै...","retry":"यसले लामो समय लिइरहेको छ, सट्टामा अनियमित अपरिचित व्यक्ति खोज्दै..."},"searching":"एक यादृच्छिक अपरिचित व्यक्तिको खोजी गर्दै तपाईसँग कुराकानी गर्न सक्नुहुन्छ...","connected":"तपाईं अनियमित अपरिचित व्यक्तिसँग च्याट गर्दै हुनुहुन्छ। नमस्ते भन...","stopped":"एक अपरिचित संग च्याट गर्न सुरु क्लिक गर्नुहोस्","language":"तिमी दुबै एउटै भाषा बोल्छौ। असक्षम गर्न भाषा मेनुमा {{\"Any\"}} चयन गर्नुहोस्।","interest":"तपाई दुबैलाई मन पर्छ","simulated":"अपरिचित व्यक्तिले सिमुलेटेड वेबक्याम प्रयोग गरिरहेको हुन सक्छ","typing":"अपरिचित व्यक्ति टाइप गर्दैछ","strangerdisconnected":"अपरिचित व्यक्ति विच्छेद भएको छ","youdisconnected":"तपाईंले विच्छेद गर्नुभएको छ","interests":"साझा चासो संग अपरिचित खोज्नुहोस्","great":"राम्रो कुराकानी?","save":"लग बचत गर्नुहोस्","download":"डाउनलोड गर्नुहोस्","selectall":"सबै छान्नु","newchat":"नयाँ च्याट","start":"सुरु गर्नुहोस्","stop":"रोक","really":"साँच्चै","reconnect":"स्वतः पुन: जडान गर्नुहोस्","send":"पठाउनुहोस्","report":"रिपोर्ट","you":"तपाईं","stranger":"अपरिचित","mousemoving":"माउस चलिरहेको छ। प्रतिक्षा गर्दै...","adplaying":"एउटा विज्ञापन चलिरहेको छ, कृपया प्रतीक्षा गर्नुहोस्..."},"common":{"startchatting":"च्याट सुरु गर्नुहोस्","talkabout":"तपाई के कुरा गर्न चाहनुहुन्छ?","addinterests":"आफ्नो रुचि थप्नुहोस् (वैकल्पिक)","video":"भिडियो","accept":"स्वीकार गर्नुहोस्","text":"पाठ","switchto":"मा स्विच गर्नुहोस्","unmoderated":"अव्यवस्थित खण्ड","or":"वा","allrightsreserved":"सबै अधिकार सुरक्षित","terms":"नियम र सर्तहरू","privacy":"गोपनीयता नीति","guidelines":"सामुदायिक दिशानिर्देशहरू","managecookies":"कुकीहरू प्रबन्ध गर्नुहोस्","cookies":{"notice":"यो वेबसाइटले कुकीहरू प्रयोग गर्दछ","message":"हामी साइटमा तपाईंको अनुभव सुधार गर्न कुकीहरू प्रयोग गर्छौं, यद्यपि तपाईं अप्ट-आउट गर्न सक्नुहुन्छ। यसो गर्दा <1>तपाईले धेरै पटक विज्ञापनहरू देख्नुहुनेछ</1> किनकि हामीले तिनीहरूलाई पहिले नै हेर्नुभएको छ वा छैन भनेर ट्र्याक गर्न सक्षम हुने छैनौं।","privacy":"हामीले हाम्रो <1>गोपनीयता नीति</1> मा कुकीहरू कसरी प्रयोग गर्छौं भन्ने बारे थप जान्न सक्नुहुन्छ","strictlynecessary":"कडा आवश्यक छ","targeting":"लक्षित गर्दै"},"alerts":{"monitored":"भिडियो अनुगमन गरिएको छ","keepclean":"यसलाई सफा राख्नुहोस् र NSFW व्यवहार रिपोर्ट गरेर मद्दत गर्नुहोस्","banned":"तपाईंको कम्प्युटर/नेटवर्क प्रतिबन्धित गरिएको छ","banreason":"नराम्रो व्यवहारको कारणले। चिन्ता नगर्नुहोस्, प्रतिबन्ध सधैंभरि रहनेछैन।","adblockdetected":"विज्ञापन ब्लक पत्ता लाग्यो","disableadblock":"विज्ञापनहरूले हामीलाई हाम्रो सेवा चलाउन अनुमति दिन्छ। कृपया कम अवरोधहरूसँग च्याट गर्न विज्ञापन ब्लक असक्षम गर्नुहोस्।"},"home":"घर"},"error":{"notfound":"पृष्ठ फेला परेन","adblocker":"हामी तपाईंलाई त्यसो गर्न दिन सक्दैनौं किनभने तपाईंले विज्ञापन अवरोधक प्रयोग गरिरहनुभएको छ","disableadblocker":"<0>हामी आशा गर्छौं कि तपाईंले हाम्रो वेबसाइटको मजा लिइरहनुभएको छ। यसको प्रयोग जारी राख्नको लागि, हामी तपाइँलाई तपाइँको विज्ञापन ब्लकर असक्षम गर्न अनुरोध गर्न चाहन्छौं। हाम्रो वेबसाइट प्रयोग गर्न नि:शुल्क छ, र हाम्रो वेबसाइटमा प्रदर्शित विज्ञापनहरूले हामीलाई सेवा चलाउने लागतहरू कभर गर्न मद्दत गर्दछ। तपाईँको विज्ञापन अवरोधक असक्षम गरेर, तपाईँले हाम्रो वेबसाइटलाई निरन्तरता दिन र सञ्चालन गर्न मद्दत गर्नुहुनेछ।</0><1>तपाईँको समर्थनको लागि धन्यवाद!</1>","unexpectederror":"अप्रत्याशित त्रुटि","errormessage":"यो लाजमर्दो छ ... त्यहाँ भएको छ"}}