{"landing":{"noapp":"Du trenger ikke en app for å bruke {{ BRAND }} på telefonen eller nettbrettet! Nettsiden fungerer utmerket på mobil.","intro":"{{BRAND}} ({{TRANSLITERATION}}) er en fin måte å møte nye venner på. Når du bruker {{ BRAND }}, velger vi noen andre tilfeldig og lar deg snakke en-til-en. For å hjelpe deg med å holde deg trygg er chatter anonyme med mindre du forteller noen hvem du er (anbefales ikke!), og du kan stoppe en chat når som helst. Se våre <6>vilkår og betingelser</6> og <8>retningslinjer for fellesskapet</8> for informasjon om hva du bør gjøre og ikke gjøre ved bruk av {{ BRAND }}. {{ BRAND }} videochat er AI-moderert, men ingen moderering er perfekt. Brukere er alene ansvarlige for oppførselen deres mens de bruker {{ BRAND }}","disclaimer":"<0>Du må være 18 år (eller det juridiske flertallet i din jurisdiksjon) eller eldre for å bruke {{BRAND}}</0>. Se {{BRAND}}s <4>vilkår og betingelser</4> for mer informasjon. Foreldrekontrollbeskyttelse som kan hjelpe foreldre er kommersielt tilgjengelig, og du kan finne mer informasjon på <6>https://www.connectsafely.org/controls</6> i tillegg til andre nettsteder.","pleaseleave":"Vennligst forlat Lamdazle og besøk en voksenside i stedet hvis det er det du leter etter og du er 18 (eller det juridiske flertallet i din jurisdiksjon) eller eldre.","termscheck":"Ved å merke av i boksen bekrefter du at du har gjennomgått en samtykke til å være bundet av {{BRAND}}s <3>vilkår og betingelser</3>, <5>personvernregler</5> og <7>retningslinjer for fellesskapet</7 >.","agecheck":"Du kan ikke bruke denne tjenesten hvis du er under 18 år eller er myndig i din jurisdiksjon. Se våre <1>vilkår og betingelser</1> for mer informasjon. <3>Ved å merke av i boksen bekrefter og bekrefter du at du er 18 år (eller det juridiske flertallet i din jurisdiksjon) eller eldre.</3>","acceptandcontinue":"Godta og fortsett"},"chat":{"connecting":"Kobler til serveren","error":"Feil ved tilkobling til serveren: Prøv igjen","nocam":"Feil med kamera: Forespurt enhet ble ikke funnet","banned":"Utestengt","search":{"random":"Ser du etter en tilfeldig fremmed du kan chatte med...","common":"Ser du etter en fremmed med felles interesser...","retry":"Dette tar for lang tid, leter etter en tilfeldig fremmed i stedet..."},"searching":"Ser du etter en tilfeldig fremmed du kan chatte med...","connected":"Du chatter med en tilfeldig fremmed. Si hei...","stopped":"Klikk Start for å chatte med en fremmed","language":"Dere snakker begge samme språk. Velg {{\"Any\"}} på språkmenyen for å deaktivere.","interest":"Dere liker begge","simulated":"Det kan hende den fremmede bruker et simulert webkamera","typing":"Fremmed skriver","strangerdisconnected":"Stranger har koblet fra","youdisconnected":"Du har koblet fra","interests":"Finn fremmede med samme interesser","great":"Flott prat?","save":"Lagre loggen","download":"nedlasting","selectall":"Velg alle","newchat":"Ny chat","start":"Start","stop":"Stoppe","really":"Egentlig","reconnect":"Koble til automatisk","send":"Sende","report":"Rapportere","you":"Du","stranger":"Fremmed","mousemoving":"Musen beveger seg. Venter..."},"common":{"startchatting":"Begynn å chatte","talkabout":"Hva ønsker du å snakke om?","addinterests":"Legg til interessene dine (valgfritt)","video":"Video","text":"Tekst","switchto":"Bytte til","unmoderated":"Umoderert del","or":"eller","allrightsreserved":"Alle rettigheter forbeholdt","terms":"Vilkår og betingelser","privacy":"Personvernerklæring","guidelines":"Retningslinjer for fellesskapet","alerts":{"monitored":"Video overvåkes","keepclean":"Hold det rent og hjelp ved å rapportere NSFW-adferd","banned":"Datamaskinen/nettverket din har blitt utestengt","banreason":"På grunn av dårlig oppførsel. Ikke bekymre deg, forbudet vil ikke vare evig."},"home":"Hjem"},"error":{"notfound":"Side ikke funnet","adblocker":"Vi kan ikke la deg gjøre det fordi du bruker en annonseblokkering","disableadblocker":"<0>Vi håper du liker nettstedet vårt. For å fortsette å bruke det, vil vi be deg om å deaktivere annonseblokkeringen din. Nettstedet vårt er gratis å bruke, og annonsene som vises på nettstedet vårt hjelper oss med å dekke kostnadene ved å drive tjenesten. Ved å deaktivere annonseblokkeringen din vil du hjelpe oss med å holde nettstedet vårt oppe og kjøre.</0><1>Takk for støtten!</1>","unexpectederror":"UVENTET FEIL","errormessage":"Dette er pinlig... Det har vært en"}}