{"landing":{"noapp":"Ha u hloke sesebelisoa ho sebelisa {{ BRAND }} fonong kapa tafoleng ea hau! Webosaete e sebetsa hantle haholo ho mobile.","intro":"{{BRAND}} ({{TRANSLITERATION}}) ke tsela e ntle ea ho kopana le metsoalle e mecha. Ha o sebelisa {{ BRAND }}, re khetha motho e mong ka nako e sa lekanyetsoang, 'me re u tlohella hore u bue ka bonngoe. Ho o thusa ho dula o bolokehile, meqoqo ha e tsejwe ntle le ha o ka bolella motho hore na o mang (ha o kgothaletswe!), mme o ka emisa moqoqo neng kapa neng. Sheba <6>Melao le lipehelo</6> tsa rona, le <8>Litaelo tsa Sechaba</8> bakeng sa lintlha tse mabapi le seo u ka se etsang le seo u sa lokelang ho se etsa ha u sebelisa {{ BRAND }}. {{ BRAND }} moqoqo oa video o lekanyelitsoe AI empa ha ho tsamaiso e nepahetseng. Basebelisi ba ikarabella bakeng sa boitšoaro ba bona ha ba ntse ba sebelisa {{ BRAND }}","disclaimer":"<0>O tlameha ho ba le dilemo tse 18 (kapa boholo ba molao sebakeng sa hao) kapa ho feta ho sebedisa {{BRAND}}</0>. Sheba {{BRAND}}'s <4>Melao le lipehelo</4> bakeng sa lintlha tse ling. Litšireletso tsa batsoali tse ka thusang batsoali li fumaneha khoebong, 'me u ka fumana lintlha tse ling ho <6>https://www.connectsafely.org/controls</6> hammoho le libaka tse ling.","pleaseleave":"Ka kopo, tloha Lamdazle 'me u etele sebaka sa batho ba baholo haeba ke seo u se batlang 'me u le lilemo li 18 (kapa boholo ba molao sebakeng sa hau) kapa ho feta.","termscheck":"Ka ho tšoaea lebokoseng, oa lumela hore u hlahlobile tumellano ea ho tlamahanoa ke {{BRAND}}'s <3>Melao le lipehelo</3>, <5>Leano la Lekunutu</5> le <7>tataiso ea Sechaba</7 >.","agecheck":"U kanna oa se sebelise ts'ebeletso ena haeba u le ka tlase ho lilemo tse 18 kapa u le lilemo tsa boholo ba molao sebakeng sa hau sa taolo. Sheba <1>Melao le lipehelo tsa rona</1> bakeng sa lintlha tse ling. <3>Ka ho tshwaya lebokoso o dumela le ho emela hore o dilemo tse 18 (kapa boholo ba molao bo sebakeng sa hao) kapa ho feta.</3>","acceptandcontinue":"Amohela 'me u tsoele pele"},"chat":{"connecting":"E hokela ho seva","error":"Phoso ea ho hokela sevara: Ka kopo, leka hape","nocam":"Phoso ea khamera: Sesebelisoa se kopiloeng ha se fumanehe","banned":"E thibetsoe","search":{"random":"U batla motho eo u sa mo tsebeng eo u ka qoqang le eena...","common":"Ke batla motho eo u sa mo tsebeng ea nang le lithahasello tse tšoanang...","retry":"Sena se nka nako e telele, ho batla motho eo u sa mo tsebeng feela ..."},"searching":"U batla motho eo u sa mo tsebeng eo u ka qoqang le eena...","connected":"U ntse u qoqa le motho eo u sa mo tsebeng. E re Lumela...","stopped":"Tobetsa Qala ho qoqa le motho eo u sa mo tsebeng","language":"Ka bobeli le bua puo e tšoanang. Khetha {{\"Any\"}} ho lenane la puo hore o le thibele.","interest":"Ka bobeli lea rata","simulated":"E ka 'na eaba motho osele o sebelisa webcam e etsisoang","typing":"Motho osele oa ngola","strangerdisconnected":"Osele o khaotsoe","youdisconnected":"U khaotsoe","interests":"Fumana batho bao u sa ba tsebeng ba nang le lithahasello tse tšoanang","great":"Moqoqo o monate?","save":"Boloka tlaleho","download":"Khoasolla","selectall":"Khetha tsohle","newchat":"Puisano e ncha","start":"Qala","stop":"Ema","really":"Ruri","reconnect":"Hokela hape ka boiketsetso","send":"Romela","report":"Tlaleho","you":"Wena","stranger":"Osele","mousemoving":"Tweba e a tsamaya. E emetse..."},"common":{"startchatting":"Qala ho qoqa","talkabout":"U batla ho bua ka eng?","addinterests":"Kenya lintho tseo u li ratang (Ha u rata)","video":"Video","text":"Mongolo","switchto":"Fetohela ho","unmoderated":"Karolo e sa lekanyetsoang","or":"kapa","allrightsreserved":"Tsohle di sireleditswe","terms":"Lipallo le lipehelo","privacy":"Leano la lekunutu","guidelines":"Litaelo tsa sechaba","alerts":{"monitored":"Video e shebiloe","keepclean":"E boloke e hloekile 'me u thuse ka ho tlaleha boitšoaro ba NSFW","banned":"Khomphutha/netweke ea hau e thibetsoe","banreason":"Ka lebaka la boitšoaro bo bobe. Se tšoenyehe, thibelo e ke ke ea tšoarella ka ho sa feleng."}}}