{"landing":{"noapp":"Uma baahnid app si aad {{ BRAND }} ugu isticmaasho taleefankaaga ama tablet-kaaga! Shabakaddu waxay si fiican ugu shaqeysaa mobilada.","intro":"{{BRAND}} ({{TRANSLITERATION}}) waa hab fiican oo lagula kulmo saaxiibo cusub. Markaad isticmaasho {{ BRAND }}, waxaanu ku dooranaa qof kale si aan kala sooc lahayn oo aanu kuu ogolaano inaad mid-ka-mid u hadasho. Si lagaaga caawiyo inaad nabad gasho, sheekadu waa qarsoodi ilaa aad u sheegto qof aad tahay (lama talin!), Oo waxaad joojin kartaa wada sheekaysiga wakhti kasta. Ka eeg <6>Shuruudahayada iyo shuruudaha</6>, iyo <8> Xeerarka bulshada</8> wixii macluumaad ah ee ku saabsan samaynta iyo ha yeelin isticmaalka {{ BRAND }}. {{ BRAND }} wada sheekeysiga muqaalka AI waa la dhexdhexaadiyay laakiin wax dhexdhexaadin ah ma qummana. Isticmaalayaasha ayaa ka masuul ah dhaqankooda marka ay isticmaalayaan {{ BRAND }}","disclaimer":"<0>Waa inaad tahay 18 (ama aqlabiyadda sharciga ah ee xukunkaaga) ama ka weyn si aad u isticmaasho {{BRAND}}</0>. Ka eeg {{BRAND}}'s <4>Shuruudaha iyo shuruudaha</4> wixii macluumaad dheeraad ah. Ilaalinta xakameynta waalidka ee caawin karta waalidiinta waa kuwo ganacsi ahaan diyaar ah waxaadna macluumaad dheeri ah ka heli kartaa <6>https://www.connectsafely.org/controls</6> iyo sidoo kale goobo kale.","pleaseleave":"Fadlan ka tag Lamdazle oo booqo goob qaangaar ah beddelkeeda haddii taasi ay tahay waxa aad raadinayso oo aad tahay 18 (ama aqlabiyadda sharciga ah ee xukunkaaga) ama ka weyn.","termscheck":"Markaad saxdo sanduuqa waxaad qiraysaa inaad dib u eegtay heshiis lagugu xidhayo {{BRAND}} <3>Shuruudaha iyo shuruudaha</3>, <5>Siyaasadda gaar ahaaneed</5> iyo <7> xeerarka bulshada</7 >.","agecheck":"Ma isticmaali kartid adeeggan haddii aad ka yar tahay da'da 18 ama da'da aqlabiyadda sharciga ah ee xukunkaaga. Ka eeg <1>Shuruudahayada iyo shuruudaha</1> wixii macluumaad dheeraad ah. 3","acceptandcontinue":"Aqbal oo sii wad"},"chat":{"connecting":"Ku xidhida serverka","error":"Khalad ku xidhidhiyaha serfarka: Fadlan isku day mar kale","nocam":"Cilad kamarad leh: Qalabka la codsaday lama helin","banned":"La mamnuucay","search":{"random":"Raadinta shisheeye aan toos ahayn waxaad la sheekaysan kartaa...","common":"Raadinta shisheeyaha danta guud...","retry":"Tani waxay qaadanaysaa wakhti dheer, iyada oo raadinaysa shisheeye aan toos ahayn"},"searching":"Raadinta shisheeye aan toos ahayn waxaad la sheekaysan kartaa...","connected":"Waxaad la sheekaysanaysaa shisheeye aan kala sooc lahayn. Salaan dheh...","stopped":"Guji Start si aad ula sheekaysato shisheeye","language":"Labadiinaba isku af ayaad ku hadashaan. Dooro {{\"Any\"}} liiska luqadda si aad u joojiso.","interest":"Labadiinaba waad jeceshahay","simulated":"Shisheeyaha ayaa laga yaabaa inuu isticmaalayo kamarad shabakadeed oo la ekaysiiyay","typing":"Shisheeye ayaa wax qoraya","strangerdisconnected":"Shisheeyaha ayaa go'ay","youdisconnected":"Waad goysay","interests":"Soo hel shisheeyaha oo danaha ka dhexeeya","great":"Sheeko fiican?","save":"Kaydi diiwaanka","download":"Download","selectall":"Dhammaan dooro","newchat":"Sheeko cusub","start":"Bilow","stop":"Jooji","really":"Runtii","reconnect":"Si toos ah dib ugu xidh","send":"Dir","report":"Warbixin","you":"Adiga","stranger":"Shisheeye","mousemoving":"Jiirku wuu dhaqaaqayaa. sugaya...","adplaying":"Xayeysiis ayaa ciyaaraya, fadlan sug..."},"common":{"startchatting":"Bilow sheekeysiga","talkabout":"Maxaad rabtaa inaad ka hadasho?","addinterests":"Ku dar danahaaga (ikhtiyaar)","video":"Video","accept":"Aqbal","text":"Qoraal","switchto":"U beddelo","unmoderated":"Qaybta aan la dhexdhexaadin","or":"ama","allrightsreserved":"Dhammaan xaq ayaa xifdisan","terms":"Shuruudaha iyo shuruudaha","privacy":"Qaanuunka Arrimaha Khaaska ah","guidelines":"Tilmaamaha bulshada","managecookies":"Maamul cookies","cookies":{"notice":"Mareegtan waxay isticmaashaa cookies","message":"Waxaan isticmaalnaa cookies si aan u wanaajino khibradaada goobta, si kastaba ha ahaatee waad iska bixi kartaa Markaad sidaa samayso <1> waxaad arki doontaa xayeysiisyada si isdaba joog ah</1> maadaama aanan awoodi doonin inaan la socono inaad hore u aragtay iyo in kale.","privacy":"Waxaad wax badan ka baran kartaa sida aan u isticmaalno cookies-ka <1>Siyaasadda Qarsoonnimada</1>","strictlynecessary":"Si adag lagama maarmaanka u ah","targeting":"Beegsiga"},"alerts":{"monitored":"Fiidiyowga waa la kormeeraa","keepclean":"Nadiifi oo ku caawi adigoo ka warbixinaya habdhaqanka NSFW","banned":"Kumbuyuutarkaaga/shabadhkaga waa la mamnuucay","banreason":"Dhaqan xumo darteed. Ha werwerin, mamnuuciddu weligeed sii jiri mayso.","adblockdetected":"block xayaysiiska waa la ogaaday","disableadblock":"Xayeysiintu waxay noo ogoladaan inaan wadno adeegeena. Fadlan dami xannibaadda xayeysiiska si aad ugula hadasho carqalado yar"},"home":"Guriga"},"error":{"notfound":"Bogga Lama Helin","adblocker":"Kuma ogolaan karno inaad taas samayso sababtoo ah waxaad isticmaaleysaa xannibaadaha xayeysiiska","disableadblocker":"<0>Waxaan rajaynaynaa inaad ku raaxaysanayso mareegahayaga. Si aan u sii wadno isticmaalkeeda, waxaan jeclaan lahayn inaan kaa codsano inaad si naxariis leh u damiso xayaysiisyadaada. Websaydhkeena waa bilaash in la isticmaalo, xayeysiisyada lagu soo bandhigay mareegahayagana waxay naga caawiyaan inaan daboolno kharashaadka socodsiinta adeegga. Markaad joojiso xayeysiisiyahaaga, waxaad naga caawin doontaa inaan sii wadno mareegahayaga oo sii shaqeeyo.</0><1>Waad ku mahadsan tahay taageeradaada!</1>","unexpectederror":"QALAD AAN LA FILIN","errormessage":"Tani waa wax laga xishoodo ... Waxaa jiray"}}