{"landing":{"noapp":"आपको अपने फ़ोन या टैबलेट पर {{ BRAND }} का उपयोग करने के लिए किसी ऐप की आवश्यकता नहीं है! वेब साइट मोबाइल पर बढ़िया काम करती है।","intro":"{{BRAND}} ({{TRANSLITERATION}}) नए दोस्तों से मिलने का एक शानदार तरीका है। जब आप {{ BRAND }} का उपयोग करते हैं, तो हम यादृच्छिक रूप से किसी और को चुनते हैं और आपको एक-से-एक बात करने देते हैं। आपको सुरक्षित रहने में मदद करने के लिए, चैट तब तक गुमनाम रहती हैं जब तक आप किसी को यह नहीं बताते कि आप कौन हैं (अनुशंसित नहीं!), और आप किसी भी समय चैट बंद कर सकते हैं। {{ BRAND }} का उपयोग करने में क्या करें और क्या न करें के बारे में जानकारी के लिए हमारे <6>नियम और शर्तें</6>, और <8>सामुदायिक दिशानिर्देश</8> देखें। {{ BRAND }} वीडियो चैट एआई द्वारा संचालित है लेकिन कोई भी मॉडरेशन पूर्ण नहीं है। {{ BRAND }} का उपयोग करते समय उपयोगकर्ता अपने व्यवहार के लिए पूरी तरह जिम्मेदार हैं","disclaimer":"<0>{{BRAND}}</0> का उपयोग करने के लिए आपकी आयु 18 वर्ष (या आपके अधिकार क्षेत्र में कानूनी बहुमत) या उससे अधिक होनी चाहिए। अधिक जानकारी के लिए {{BRAND}} के <4>नियम और शर्तें</4> देखें। माता-पिता की सहायता करने वाली अभिभावकीय नियंत्रण सुरक्षाएँ व्यावसायिक रूप से उपलब्ध हैं और आप अधिक जानकारी <6>https://www.connectsafely.org/controls</6> के साथ-साथ अन्य साइटों पर भी पा सकते हैं।","pleaseleave":"यदि आप यही खोज रहे हैं और आपकी आयु 18 वर्ष (या आपके अधिकार क्षेत्र में कानूनी बहुमत) या उससे अधिक है, तो कृपया लैमडैज़ल छोड़ दें और इसके बजाय किसी वयस्क साइट पर जाएँ।","termscheck":"बॉक्स को चेक करके आप स्वीकार करते हैं कि आपने {{BRAND}} के <3>नियम और शर्तों</3>, <5>गोपनीयता नीति</5> और <7>सामुदायिक दिशानिर्देशों</7 से बंधे होने की सहमति की समीक्षा की है। >.","agecheck":"यदि आपकी आयु 18 वर्ष से कम है या आपके अधिकार क्षेत्र में कानूनी वयस्कता की आयु है तो आप इस सेवा का उपयोग नहीं कर सकते हैं। अधिक जानकारी के लिए हमारे <1>नियम और शर्तें</1> देखें। <3>बॉक्स को चेक करके आप स्वीकार करते हैं और दर्शाते हैं कि आपकी आयु 18 वर्ष (या आपके अधिकार क्षेत्र में कानूनी बहुमत) या उससे अधिक है।</3>","acceptandcontinue":"स्वीकार करें और जारी रखें"},"chat":{"connecting":"सर्वर से कनेक्ट हो रहा है","error":"सर्वर से कनेक्ट करने में त्रुटि: कृपया पुनः प्रयास करें","nocam":"कैमरे में त्रुटि: अनुरोधित डिवाइस नहीं मिला","banned":"प्रतिबंधित","search":{"random":"किसी ऐसे अजनबी की तलाश है जिसके साथ आप चैट कर सकें...","common":"समान रुचियों वाले किसी अजनबी की तलाश है...","retry":"इसमें काफी समय लग रहा है, इसके बजाय किसी अनजान अजनबी की तलाश की जा रही है..."},"searching":"किसी ऐसे अजनबी की तलाश है जिसके साथ आप चैट कर सकें...","connected":"आप किसी अनजान अजनबी से चैट कर रहे हैं। नमस्ते कहे...","stopped":"किसी अजनबी से चैट करना शुरू करें पर क्लिक करें","language":"आप दोनों एक ही भाषा बोलते हैं। अक्षम करने के लिए भाषा मेनू पर {{\"Any\"}} चुनें.","interest":"तुम दोनों एक से","simulated":"अजनबी शायद एक बनावटी वैब कमरा उपयोग कर रहे हैं","typing":"कोई अजनबी टाइप कर रहा है","strangerdisconnected":"अजनबी ने काट दिया है","youdisconnected":"आपका संपर्क टूट गया है","interests":"समान रुचियों वाले अजनबियों को खोजें","great":"बढ़िया बातचीत?","save":"लॉग सहेजें","download":"डाउनलोड करना","selectall":"सबका चयन करें","newchat":"नई चैट","start":"शुरू","stop":"रुकना","really":"वास्तव में","reconnect":"ऑटो जुड़े","send":"भेजना","report":"प्रतिवेदन","you":"आप","stranger":"अजनबी","mousemoving":"चूहा घूम रहा है. इंतज़ार में..."},"common":{"startchatting":"चैटिंग शुरू करें","talkabout":"आप किस बारे में बात करना चाहते हैं?","addinterests":"अपनी रुचियां जोड़ें (वैकल्पिक)","video":"वीडियो","text":"मूलपाठ","switchto":"पर स्विच","unmoderated":"गैर - माध्यम सेक्शन","or":"या","allrightsreserved":"सर्वाधिकार सुरक्षित","terms":"नियम और शर्तें","privacy":"गोपनीयता नीति","guidelines":"समुदाय दिशानिर्देश","alerts":{"monitored":"वीडियो की निगरानी की जाती है","keepclean":"इसे साफ़ रखें और NSFW व्यवहार की रिपोर्ट करके मदद करें","banned":"आपका कंप्यूटर/नेटवर्क प्रतिबंधित कर दिया गया है","banreason":"बुरे व्यवहार के कारण. चिंता न करें, प्रतिबंध हमेशा के लिए नहीं रहेगा।"}}}