{"landing":{"noapp":"Du behöver ingen app för att använda {{ BRAND }} på din telefon eller surfplatta! Webbplatsen fungerar utmärkt på mobilen.","intro":"{{BRAND}} ({{TRANSLITERATION}}) är ett bra sätt att träffa nya vänner. När du använder {{ BRAND }} väljer vi någon annan slumpmässigt och låter dig prata en-till-en. För att hjälpa dig att vara säker är chattar anonyma om du inte berättar för någon vem du är (rekommenderas inte!), och du kan stoppa en chatt när som helst. Se våra <6>Användarvillkor</6> och <8>Riktlinjer för communityn</8> för information om att göra och inte göra för att använda {{ BRAND }}. {{ BRAND }} videochatt är AI-modererad men ingen moderering är perfekt. Användare är ensamt ansvariga för sitt beteende när de använder {{ BRAND }}","disclaimer":"<0>Du måste vara 18 år (eller den lagliga majoriteten i din jurisdiktion) eller äldre för att använda {{BRAND}}</0>. Se {{BRAND}}s <4>Användarvillkor</4> för mer information. Föräldrakontrollskydd som kan hjälpa föräldrar är kommersiellt tillgängliga och du kan hitta mer information på <6>https://www.connectsafely.org/controls</6> och på andra webbplatser.","pleaseleave":"Lämna Omy.live och besök en vuxenwebbplats istället om det är vad du letar efter och du är 18 (eller den lagliga majoriteten i din jurisdiktion) eller äldre.","termscheck":"Genom att markera rutan bekräftar du att du har granskat ett samtycke till att vara bunden av {{BRAND}}s <3>användarvillkor</3>, <5>sekretesspolicy</5> och <7>riktlinjer för communityn</7>.","agecheck":"Du får inte använda denna tjänst om du är under 18 år eller myndig i din jurisdiktion. Se våra <1>Användarvillkor</1> för mer information. <3>Genom att markera rutan bekräftar och intygar du att du är 18 år (eller den lagliga majoriteten i din jurisdiktion) eller äldre.</3>","acceptandcontinue":"Acceptera och fortsätt"},"chat":{"connecting":"Ansluter till servern","error":"Fel vid anslutning till servern: Försök igen","nocam":"Fel med kameran: Den begärda enheten hittades inte","banned":"Förbjudna","search":{"random":"Letar du efter en slumpmässig främling som du kan chatta med...","common":"Letar du efter en främling med gemensamma intressen...","retry":"Det här tar för lång tid, letar efter en slumpmässig främling istället..."},"searching":"Letar du efter en slumpmässig främling som du kan chatta med...","connected":"Du chattar med en slumpmässig främling. Säg hej...","stopped":"Klicka på Starta för att chatta med en främling","language":"Ni talar båda samma språk. Välj \"Any\" på språkmenyn för att inaktivera.","interest":"Ni båda gillar","simulated":"Främling kanske använder en simulerad webbkamera","typing":"Främling skriver","strangerdisconnected":"Främling har kopplat bort","youdisconnected":"Du har kopplats bort","interests":"hitta främlingar med samma intressen","great":"Bra chatt?","save":"Spara loggen","download":"Ladda ner","selectall":"Välj alla","newchat":"Ny chatt","start":"Start","stop":"Sluta","really":"Verkligen","reconnect":"Automatisk återanslutning","send":"Skicka","report":"Rapportera","you":"Du","stranger":"Främling","mousemoving":"Musen rör sig. Väntar...","adplaying":"En annons spelas upp, vänta..."},"common":{"startchatting":"Börja chatta","talkabout":"Vad vill du prata om?","addinterests":"Lägg till dina intressen (valfritt)","video":"Video","accept":"Acceptera","text":"Text","switchto":"Byta till","unmoderated":"Omodererad sektion","or":"eller","allrightsreserved":"Alla rättigheter reserverade","terms":"Villkor","privacy":"Integritetspolicy","guidelines":"Gemenskapens riktlinjer","managecookies":"Hantera cookies","cookies":{"notice":"Denna webbplats använder cookies","message":"Vi använder cookies för att förbättra din upplevelse på webbplatsen, men du kan välja bort det. Genom att göra det <1>kommer du att se annonser oftare</1> eftersom vi inte kommer att kunna spåra om du redan sett dem eller inte.","privacy":"Du kan läsa mer om hur vi använder cookies i vår <1>Sekretesspolicy</1>","strictlynecessary":"Strikt nödvändigt","targeting":"Inriktning"},"alerts":{"monitored":"Video övervakas","keepclean":"Håll det rent och hjälp till genom att rapportera NSFW-beteende","banned":"Din dator/nätverk har förbjudits","banreason":"På grund av dåligt uppförande. Oroa dig inte, förbudet kommer inte att vara för evigt.","adblockdetected":"Annonsblockering upptäckt","disableadblock":"Annonser tillåter oss att köra vår tjänst. Inaktivera annonsblockering för att chatta med mindre avbrott."},"home":"Hem"},"error":{"notfound":"Sidan hittas inte","adblocker":"Vi kan inte låta dig göra det eftersom du använder en annonsblockerare","disableadblocker":"<0>Vi hoppas att du gillar vår webbplats. För att kunna fortsätta använda den vill vi be dig att vänligen inaktivera din annonsblockerare. Vår webbplats är gratis att använda, och annonserna som visas på vår webbplats hjälper oss att täcka kostnaderna för att driva tjänsten. Genom att inaktivera din annonsblockerare hjälper du oss att hålla vår webbplats igång.</0><1>Tack för ditt stöd!</1>","unexpectederror":"OVÄNTAT FEL","errormessage":"Det här är pinsamt... Det har funnits en"}}