{"landing":{"noapp":"អ្នកមិនត្រូវការកម្មវិធីដើម្បីប្រើ {{ BRAND }} នៅលើទូរសព្ទ ឬថេប្លេតរបស់អ្នកទេ! គេហទំព័រដំណើរការល្អនៅលើទូរស័ព្ទ។","intro":"{{BRAND}} ({{TRANSLITERATION}}) គឺជាវិធីដ៏ល្អមួយដើម្បីជួបមិត្តថ្មី។ នៅពេលអ្នកប្រើ {{ BRAND }} យើងជ្រើសរើសអ្នកផ្សេងដោយចៃដន្យ ហើយអនុញ្ញាតឱ្យអ្នកនិយាយមួយទល់នឹងមួយ។ ដើម្បីជួយអ្នកឱ្យមានសុវត្ថិភាព ការជជែកជាអនាមិក លុះត្រាតែអ្នកប្រាប់នរណាម្នាក់ថាអ្នកជានរណា (មិនត្រូវបានណែនាំទេ!) ហើយអ្នកអាចបញ្ឈប់ការជជែកបានគ្រប់ពេល។ សូមមើល <6>លក្ខខណ្ឌ</6> របស់យើង និង <8>គោលការណ៍ណែនាំសហគមន៍</8> សម្រាប់ព័ត៌មានអំពីការធ្វើ និងមិនត្រូវប្រើ {{ BRAND }}។ {{ BRAND }} ការជជែកជាវីដេអូត្រូវបានសម្របសម្រួលដោយ AI ប៉ុន្តែគ្មានការសម្របសម្រួលណាមួយដែលល្អឥតខ្ចោះនោះទេ។ អ្នកប្រើប្រាស់ទទួលខុសត្រូវទាំងស្រុងចំពោះអាកប្បកិរិយារបស់ពួកគេនៅពេលប្រើ {{ BRAND }}","disclaimer":"<0>អ្នកត្រូវតែមានអាយុ 18 ឆ្នាំ (ឬភាគច្រើនស្របច្បាប់នៅក្នុងយុត្តាធិការរបស់អ្នក) ឬចាស់ជាងនេះដើម្បីប្រើ {{BRAND}}</0> ។ សូមមើល <4>លក្ខខណ្ឌ</4> របស់ {{BRAND}} សម្រាប់ព័ត៌មានបន្ថែម។ ការការពារការគ្រប់គ្រងដោយមាតាបិតាដែលអាចជួយមាតាបិតាមានពាណិជ្ជកម្ម ហើយអ្នកអាចស្វែងរកព័ត៌មានបន្ថែមនៅ <6>https://www.connectsafely.org/controls</6> ក៏ដូចជាគេហទំព័រផ្សេងទៀតផងដែរ។","pleaseleave":"សូមចាកចេញពី Lamdazle ហើយចូលទៅកាន់គេហទំព័រសម្រាប់មនុស្សពេញវ័យជំនួសវិញ ប្រសិនបើនោះជាអ្វីដែលអ្នកកំពុងស្វែងរក ហើយអ្នកមានអាយុ 18 ឆ្នាំ (ឬភាគច្រើនស្របច្បាប់នៅក្នុងយុត្តាធិការរបស់អ្នក) ឬចាស់ជាងនេះ។","termscheck":"ដោយធីកប្រអប់ អ្នកទទួលស្គាល់ថាអ្នកបានពិនិត្យមើលការយល់ព្រមដែលត្រូវចងភ្ជាប់ដោយ <3>លក្ខខណ្ឌ</3> របស់ {{BRAND}}, <5>គោលការណ៍ឯកជនភាព</5> និង <7>គោលការណ៍ណែនាំសហគមន៍</7 >","agecheck":"អ្នកមិនអាចប្រើប្រាស់សេវាកម្មនេះបានទេ ប្រសិនបើអ្នកមានអាយុក្រោម 18 ឆ្នាំ ឬមានអាយុភាគច្រើនស្របច្បាប់នៅក្នុងយុត្តាធិការរបស់អ្នក។ សូមមើល <1>លក្ខខណ្ឌ</1> របស់យើងសម្រាប់ព័ត៌មានបន្ថែម។ <3>ដោយធីកប្រអប់ អ្នកទទួលស្គាល់ និងបង្ហាញថាអ្នកមានអាយុ 18 ឆ្នាំ (ឬភាគច្រើនស្របច្បាប់នៅក្នុងយុត្តាធិការរបស់អ្នក) ឬចាស់ជាងនេះ។</3>","acceptandcontinue":"ទទួលយកហើយបន្ត"},"chat":{"connecting":"កំពុងភ្ជាប់ទៅម៉ាស៊ីនមេ","error":"កំហុសក្នុងការតភ្ជាប់ទៅម៉ាស៊ីនមេ៖ សូមព្យាយាមម្តងទៀត","nocam":"កំហុសជាមួយកាមេរ៉ា៖ រកមិនឃើញឧបករណ៍ដែលបានស្នើសុំ","banned":"ហាមឃាត់","search":{"random":"ស្វែងរកមនុស្សចម្លែកដោយចៃដន្យ អ្នកអាចជជែកជាមួយ...","common":"ស្វែងរកមនុស្សចម្លែកដែលមានផលប្រយោជន៍រួម...","retry":"ចំណាយពេលយូរ ស្វែងរកមនុស្សចម្លែកជំនួស..."},"searching":"ស្វែងរកមនុស្សចម្លែកដោយចៃដន្យ អ្នកអាចជជែកជាមួយ...","connected":"អ្នកកំពុងជជែកជាមួយមនុស្សចម្លែកចៃដន្យ។ និយាយ​ថា​សួស្ដី...","stopped":"ចុច ចាប់ផ្តើម ដើម្បីជជែកជាមួយមនុស្សចម្លែក","language":"អ្នកទាំងពីរនិយាយភាសាដូចគ្នា។ ជ្រើសរើស {{\"Any\"}} នៅលើម៉ឺនុយភាសាដើម្បីបិទ។","interest":"អ្នកទាំងពីរចូលចិត្ត","simulated":"មនុស្សចម្លែកប្រហែលជាកំពុងប្រើកាមេរ៉ាបណ្ដាញក្លែងធ្វើ","typing":"មនុស្សចម្លែកកំពុងវាយ","strangerdisconnected":"មនុស្សចម្លែកបានផ្តាច់ទំនាក់ទំនង","youdisconnected":"អ្នកបានផ្ដាច់","interests":"ស្វែងរកមនុស្សចម្លែកដែលមានផលប្រយោជន៍រួម","great":"ការជជែកដ៏អស្ចារ្យ?","save":"រក្សាទុកកំណត់ហេតុ","download":"ទាញយក","selectall":"ជ្រើសរើស​ទាំងអស់","newchat":"ការជជែកថ្មី។","start":"ចាប់ផ្តើម","stop":"ឈប់","really":"ពិត","reconnect":"ភ្ជាប់ឡើងវិញដោយស្វ័យប្រវត្តិ","send":"ផ្ញើ","report":"រាយការណ៍","you":"អ្នក","stranger":"ជន​ចម្លែក","mousemoving":"កណ្តុរកំពុងផ្លាស់ទី។ កំពុងរង់ចាំ...","adplaying":"ការផ្សាយពាណិជ្ជកម្មកំពុងចាក់ សូមរង់ចាំ..."},"common":{"startchatting":"ចាប់ផ្តើមជជែក","talkabout":"តើ​អ្នក​ចង់​និ​យា​យា​ពី​អ្វី?","addinterests":"បន្ថែមចំណាប់អារម្មណ៍របស់អ្នក (ជាជម្រើស)","video":"វីដេអូ","accept":"ទទួលយក","text":"អត្ថបទ","switchto":"ប្តូ​រ​ទៅ","unmoderated":"ផ្នែកដែលមិនមានការសម្របសម្រួល","or":"ឬ","allrightsreserved":"រក្សា​សិទ្ធ​គ្រប់យ៉ាង","terms":"លក្ខខណ្ឌ","privacy":"គោលការណ៍​ភាព​ឯកជន","guidelines":"គោលការណ៍ណែនាំសហគមន៍","managecookies":"គ្រប់គ្រងខូគី","cookies":{"notice":"គេហទំព័រនេះប្រើខូឃី","message":"យើងប្រើខូគីដើម្បីកែលម្អបទពិសោធន៍របស់អ្នកនៅលើគេហទំព័រ ទោះបីជាយ៉ាងណាក៏ដោយ អ្នកអាចជ្រើសរើសមិនប្រើ។ តាមរយៈការធ្វើដូច្នេះ <1>អ្នកនឹងឃើញការផ្សាយពាណិជ្ជកម្មញឹកញាប់ជាងមុន</1> ចាប់តាំងពីយើងនឹងមិនអាចតាមដានថាតើអ្នកបានឃើញឬអត់។","privacy":"អ្នកអាចស្វែងយល់បន្ថែមអំពីរបៀបដែលយើងប្រើខូគីនៅលើ <1>គោលការណ៍ឯកជនភាព</1> របស់យើង។","strictlynecessary":"ចាំបាច់យ៉ាងតឹងរ៉ឹង","targeting":"គោលដៅ"},"alerts":{"monitored":"វីដេអូត្រូវបានត្រួតពិនិត្យ","keepclean":"រក្សាវាឱ្យស្អាត និងជួយដោយការរាយការណ៍អំពីអាកប្បកិរិយា NSFW","banned":"កុំព្យូទ័រ/បណ្តាញរបស់អ្នកត្រូវបានហាមឃាត់","banreason":"ដោយសារតែអាកប្បកិរិយាមិនល្អ។ កុំបារម្ភ ការហាមប្រាមនឹងមិនស្ថិតស្ថេរជារៀងរហូតទេ។","adblockdetected":"បានរកឃើញប្លុកពាណិជ្ជកម្ម","disableadblock":"ការផ្សាយពាណិជ្ជកម្មអនុញ្ញាតឱ្យយើងដំណើរការសេវាកម្មរបស់យើង។ សូមបិទការទប់ស្កាត់ការផ្សាយពាណិជ្ជកម្ម ដើម្បីជជែកជាមួយការរំខានតិច។"},"home":"ផ្ទះ"},"error":{"notfound":"រកមិនឃើញទំព័រ","adblocker":"យើង​មិន​អាច​អនុញ្ញាត​ឱ្យ​អ្នក​ធ្វើ​ដូច្នេះ​បាន​ទេ ព្រោះ​អ្នក​កំពុង​ប្រើ​កម្មវិធី​ទប់ស្កាត់​ការផ្សាយពាណិជ្ជកម្ម","disableadblocker":"<0>យើងសង្ឃឹមថាអ្នករីករាយនឹងគេហទំព័ររបស់យើង។ ដើម្បីបន្តប្រើប្រាស់វា យើងចង់ស្នើឱ្យអ្នកបិទកម្មវិធី adblocker របស់អ្នក។ គេហទំព័ររបស់យើងអាចប្រើប្រាស់ដោយឥតគិតថ្លៃ ហើយការផ្សាយពាណិជ្ជកម្មដែលបង្ហាញនៅលើគេហទំព័ររបស់យើងជួយយើងក្នុងការរ៉ាប់រងថ្លៃដើមនៃការដំណើរការសេវាកម្មនេះ។ តាមរយៈ​ការបិទ​កម្មវិធី adblocker របស់អ្នក អ្នក​នឹង​ជួយ​យើង​ក្នុង​ការ​រក្សា​គេហទំព័រ​របស់​យើង​ឱ្យ​ដំណើរការ។</0><1>សូមអរគុណ​ចំពោះ​ការ​គាំទ្រ​របស់អ្នក!</1>","unexpectederror":"កំហុសដែលមិនបានរំពឹងទុក","errormessage":"នេះគឺជាការអាម៉ាស់ ... មានមួយ។"}}