{"landing":{"noapp":"Nu aveți nevoie de o aplicație pentru a utiliza {{ BRAND }} pe telefon sau tabletă! Site-ul web funcționează excelent pe mobil.","intro":"{{BRAND}} ({{TRANSLITERATION}}) este o modalitate excelentă de a întâlni prieteni noi. Când folosiți {{ BRAND }}, alegem pe altcineva la întâmplare și vă lăsăm să vorbiți unul la unu. Pentru a vă ajuta să rămâneți în siguranță, chat-urile sunt anonime, cu excepția cazului în care spuneți cuiva cine sunteți (nu este recomandat!) și puteți opri o conversație oricând. Consultați <6>Termenii și condițiile</6> și <8>Regulile comunității</8> pentru informații despre ce să faceți și ce nu trebuie să faceți în utilizarea {{ BRAND }}. {{ BRAND }} chatul video este moderat prin inteligență artificială, dar nicio moderare nu este perfectă. Utilizatorii sunt singurii responsabili pentru comportamentul lor în timpul utilizării {{ BRAND }}","disclaimer":"<0>Trebuie să aveți 18 ani (sau majoritatea legală în jurisdicția dvs.) sau mai mult pentru a utiliza {{BRAND}}</0>. Consultați <4>Termenii și condițiile</4> ale lui {{BRAND}} pentru mai multe informații. Protecțiile de control parental care îi pot ajuta pe părinți sunt disponibile comercial și puteți găsi mai multe informații pe <6>https://www.connectsafely.org/controls</6>, precum și pe alte site-uri.","pleaseleave":"Vă rugăm să părăsiți Omay.live și să vizitați, în schimb, un site pentru adulți, dacă asta este ceea ce căutați și aveți 18 ani (sau majoritatea legală în jurisdicția dvs.) sau mai mult.","termscheck":"Bifând caseta, confirmați că ați examinat și sunteți de acord să respectați <3>Termenii și condițiile</3>, <5>Politica de confidențialitate</5> și <7>Regulile comunității</7 ale lui {{BRAND}}>.","agecheck":"Nu puteți utiliza acest serviciu dacă aveți sub 18 ani sau vârsta majoratului legal în jurisdicția dumneavoastră. Consultați <1>Termenii și condițiile</1> pentru mai multe informații. <3>Bitând caseta, recunoașteți și declarați că aveți 18 ani (sau majoritatea legală în jurisdicția dvs.) sau mai mult.</3>","acceptandcontinue":"Acceptați și continuați"},"chat":{"connecting":"Conectarea la server","error":"Eroare la conectarea la server: Vă rugăm să încercați din nou","nocam":"Eroare cu camera: dispozitivul solicitat nu a fost găsit","banned":"Interzis","search":{"random":"Cauți un străin întâmplător cu care poți discuta...","common":"Caut un străin cu interese comune...","retry":"Durează prea mult, căutând în schimb un străin întâmplător..."},"searching":"Cauți un străin întâmplător cu care poți discuta...","connected":"Vorbești cu un străin întâmplător. Spune bună...","stopped":"Faceți clic pe Start pentru a discuta cu un străin","language":"Amândoi vorbiți aceeași limbă. Selectați \"Any\" din meniul de limbă pentru a dezactiva.","interest":"Vă place amândoi","simulated":"Este posibil ca străinul să folosească o cameră web simulată","typing":"Strainul scrie","strangerdisconnected":"necunoscutul sa deconectat","youdisconnected":"Te-ai deconectat","interests":"Găsește străini cu interese comune","great":"Chat grozav?","save":"Salvați jurnalul","download":"Descarca","selectall":"Selectează tot","newchat":"Chat nou","start":"start","stop":"Stop","really":"Într-adevăr","reconnect":"Reconectare automata","send":"Trimite","report":"Raport","you":"Tu","stranger":"Străin","mousemoving":"Mouse-ul se mișcă. Aşteptare...","adplaying":"Se redă un anunț, așteptați..."},"common":{"startchatting":"Incepe sa vorbesti","talkabout":"Despre ce vrei sa vorbești?","addinterests":"Adăugați interesele dvs. (Opțional)","video":"Video","accept":"Accept","text":"Text","switchto":"Schimba cu","unmoderated":"Sectiune nemoderata","or":"sau","allrightsreserved":"Toate drepturile rezervate","terms":"Termeni și condiții","privacy":"Politica de confidențialitate","guidelines":"orientări comunitare","managecookies":"Gestionați cookie-urile","cookies":{"notice":"Acest site web folosește cookie-uri","message":"Folosim cookie-uri pentru a vă îmbunătăți experiența pe site, cu toate acestea puteți renunța. Procedând astfel, <1>veți vedea anunțuri mai frecvent</1>, deoarece nu vom putea urmări dacă le-ați văzut sau nu deja.","privacy":"Puteți afla mai multe despre modul în care folosim cookie-urile din <1>Politica noastră de confidențialitate</1>","strictlynecessary":"Strict necesar","targeting":"Direcționare"},"alerts":{"monitored":"Videoclipul este monitorizat","keepclean":"Păstrați-l curat și ajutați raportând comportamentul NSFW","banned":"Computerul/rețeaua dvs. a fost interzisă","banreason":"Din cauza comportamentului rea. Nu vă faceți griji, interdicția nu va dura pentru totdeauna.","adblockdetected":"Blocarea anunțurilor a fost detectată","disableadblock":"Reclamele ne permit să rulăm serviciul nostru. Vă rugăm să dezactivați blocarea anunțurilor pentru a discuta cu mai puține întreruperi."},"home":"Acasă"},"error":{"notfound":"Pagina nu a fost gasita","adblocker":"Nu vă putem lăsa să faceți asta deoarece utilizați un blocant de anunțuri","disableadblocker":"<0>Sperăm că vă place site-ul nostru. Pentru a-l folosi în continuare, am dori să vă solicităm să vă dezactivați blocatorul de anunțuri. Site-ul nostru este gratuit, iar reclamele afișate pe site-ul nostru ne ajută să acoperim costurile de funcționare a serviciului. Prin dezactivarea dispozitivului de blocare a anunțurilor, ne veți ajuta să menținem site-ul nostru web funcțional.</0><1>Vă mulțumim pentru sprijinul acordat!</1>","unexpectederror":"EROARE NEAȘTEPTATĂ","errormessage":"Este jenant... A existat o"}}