{"landing":{"noapp":"Ní theastaíonn aip uait chun {{ BRAND }} a úsáid ar do ghuthán nó táibléad! Oibríonn an láithreán gréasáin go hiontach ar fhóin phóca.","intro":"Is bealach iontach é {{BRAND}} ({{TRANSLITERATION}}) bualadh le cairde nua. Nuair a úsáideann tú {{ BRAND }}, roghnóimid duine éigin eile go randamach agus ligimid duit labhairt duine le duine. Chun cabhrú leat fanacht sábháilte, bíonn comhráite gan ainm mura n-insíonn tú do dhuine cé tú féin (ní mholtar!), agus is féidir leat stop a chur le comhrá am ar bith. Féach ar ár <6>Téarmaí agus Coinníollacha</6>, agus <8>Treoirlínte an Chomhphobail</8> le haghaidh faisnéise faoi rudaí le déanamh agus rudaí nach ndéanfaidh le déanamh agus {{ BRAND }} in úsáid. {{ BRAND }} déantar modhnóireacht AI ar fhíschomhrá ach níl aon mhodhnóireacht foirfe. Is iad úsáideoirí amháin atá freagrach as a n-iompraíocht agus iad ag úsáid {{ BRAND }}","disclaimer":"<0>Ní mór duit a bheith 18 (nó an tromlach dlíthiúil i do dhlínse) nó níos sine chun {{BRAND}}</0> a úsáid. Féach ar <4>Téarmaí agus coinníollacha</4> {{BRAND}} le haghaidh tuilleadh faisnéise. Tá cosaintí rialaithe tuismitheora ar fáil go tráchtálach a d'fhéadfadh cabhrú le tuismitheoirí agus is féidir leat tuilleadh faisnéise a fháil ag <6>https://www.connectsafely.org/controls</6> chomh maith le suíomhanna eile.","pleaseleave":"Fág Lamdazle le do thoil agus tabhair cuairt ar shuíomh do dhaoine fásta ina ionad sin más é sin an rud atá uait agus go bhfuil tú 18 (nó an tromlach dlíthiúil i do dhlínse) nó níos sine.","termscheck":"Trí thiceáil an bhosca admhaíonn tú go bhfuil athbhreithniú déanta agat ar aontú le bheith faoi cheangal ag <3>Téarmaí agus Coinníollacha</3>, <5>Polasaí Príobháideachais</5> agus <7>Treoirlínte an Chomhphobail</7>>.","agecheck":"Ní fhéadfaidh tú an tseirbhís seo a úsáid má tá tú faoi bhun 18 mbliana d’aois nó faoi bhun tromlach dlíthiúil i do dhlínse. Féach ar ár <1>Téarmaí agus coinníollacha</1> le haghaidh tuilleadh faisnéise. <3>Tríd tic a chur sa bhosca admhaíonn tú go bhfuil tú 18 mbliana d'aois (nó an tromlach dlíthiúil i do dhlínse) nó níos sine.</3>","acceptandcontinue":"Glac leis agus lean ar aghaidh"},"chat":{"connecting":"Ag ceangal leis an bhfreastalaí","error":"Earráid agus ceangal leis an bhfreastalaí: Bain triail eile as","nocam":"Earráid le ceamara: Níor aimsíodh an gléas iarrtha","banned":"Cosc","search":{"random":"Tá tú ag lorg strainséir randamach ar féidir leat comhrá a dhéanamh le ...","common":"Tá tú ag lorg strainséir le leasanna coiteanna...","retry":"Tá sé seo ag dul i bhfad, ag lorg strainséir randamach ina ionad sin ..."},"searching":"Tá tú ag lorg strainséir randamach ar féidir leat comhrá a dhéanamh le ...","connected":"Tá tú ag comhrá le strainséir randamach. Abair Dia duit...","stopped":"Cliceáil Tosaigh le comhrá a dhéanamh le strainséir","language":"Labhraíonn an bheirt agaibh an teanga chéanna. Roghnaigh \"Any\" ar an roghchlár teanga le díchumasú.","interest":"Is maith leat araon","simulated":"Féadfaidh strainséir a bheith ag baint úsáide as ceamara gréasáin ionsamhladh","typing":"Stranger ag clóscríobh","strangerdisconnected":"Tá Stranger dícheangailte","youdisconnected":"Tá tú dícheangailte","interests":"Faigh strainséirí a bhfuil leasanna coitianta acu","great":"Comhrá iontach?","save":"Sábháil an logáil","download":"Íosluchtaigh","selectall":"Roghnú go léir","newchat":"Comhrá nua","start":"Tosaigh","stop":"Stop","really":"I ndáiríre","reconnect":"Auto-athcheangail","send":"Seol","report":"Tuairisc","you":"tu","stranger":"Coigreach","mousemoving":"Tá luch ag bogadh. Ag fanacht...","adplaying":"Tá fógra á sheinm, fan go fóill..."},"common":{"startchatting":"Tosaigh ag comhrá","talkabout":"Cad ar mhaith leat labhairt faoi?","addinterests":"Cuir do spéiseanna leis (Roghnach)","video":"Físeán","accept":"Glac","text":"Téacs","switchto":"Athraigh go","unmoderated":"Alt neamh-mheasartha","or":"nó","allrightsreserved":"Gach ceart ar cosaint","terms":"Téarmaí agus Coinníollacha","privacy":"Beartas Príobháideachais","guidelines":"Treoirlínte pobail","managecookies":"Bainistigh fianáin","cookies":{"notice":"Úsáideann an suíomh Gréasáin seo fianáin","message":"Úsáidimid fianáin chun d’eispéireas ar an suíomh a fheabhsú, ach is féidir leat rogha an diúltaithe a dhéanamh. Trí seo a dhéanamh <1>feicfidh tú fógraí níos minice</1> mar ní bheidh muid in ann a rianú cé acu an bhfaca tú nó nach bhfaca tú cheana iad.","privacy":"Is féidir leat tuilleadh a fhoghlaim faoin gcaoi a n-úsáidimid fianáin ar ár <1>Beartas Príobháideachta</1>","strictlynecessary":"Go docht is gá","targeting":"Ag díriú"},"alerts":{"monitored":"Déantar monatóireacht ar fhís","keepclean":"Coinnigh glan é agus cuidigh leat trí iompar NSFW a thuairisciú","banned":"Tá cosc ​​ar do ríomhaire/líonra","banreason":"De bharr droch-iompar. Ná bí buartha, ní mhairfidh an toirmeasc go deo.","adblockdetected":"Braitheadh ​​bloc fógraí","disableadblock":"Ligeann fógraí dúinn ár seirbhís a rith. Díchumasaigh an bloc fógraí chun comhrá a dhéanamh le níos lú cur isteach."},"home":"Baile"},"error":{"notfound":"Ní bhfuarthas an leathanach","adblocker":"Ní féidir linn ligean duit é sin a dhéanamh toisc go bhfuil tú ag baint úsáide as seachfhreastalaí fógraí","disableadblocker":"<0>Tá súil againn go bhfuil tú ag baint sult as ár suíomh Gréasáin. Chun leanúint ar aghaidh ag úsáid é, ba mhaith linn iarraidh ort d'fhógraí a dhíchumasú. Tá ár suíomh Gréasáin saor in aisce le húsáid, agus cuidíonn na fógraí a thaispeántar ar ár suíomh Gréasáin linn na costais a bhaineann le reáchtáil na seirbhíse a chlúdach. Trí d'fhógraí a dhíchumasú, beidh tú ag cabhrú linn ár suíomh Gréasáin a choinneáil ag feidhmiú.</0><1>Go raibh maith agat as do thacaíocht!</1>","unexpectederror":"EARRÁID GAN TUAITHE","errormessage":"Is ábhar náire é seo... Bhí"}}