{"landing":{"noapp":"Ùn avete bisognu di una app per aduprà {{ BRAND }} in u vostru telefunu o tableta! U situ web funziona bè nantu à u telefuninu.","intro":"{{BRAND}} ({{TRANSLITERATION}}) hè una bella manera di scuntrà novi amichi. Quandu aduprate {{ BRAND }}, scegliemu qualcunu altru à u casu è vi permettenu di parlà unu à unu. Per aiutà à stà sicuru, i chats sò anonimi, salvu chì ùn dite à qualcunu quale site (micca cunsigliatu!), è pudete piantà una chat in ogni mumentu. Vede i nostri <6>Termini è cundizioni</6>, è <8>Linee di a Cummunità</8> per infurmazioni nantu à ciò chì deve fà è micca in usu di {{ BRAND }}. {{ BRAND }} video chat hè moderatu AI ma nisuna moderazione hè perfetta. L'utilizatori sò solu rispunsevuli di u so cumpurtamentu mentre utilizanu {{ BRAND }}","disclaimer":"<0>Devi esse 18 anni (o a maiurità legale in a vostra ghjuridizione) o più vechja per aduprà {{BRAND}}</0>. Vede i <4>Termini è cundizioni</4> di {{BRAND}} per più infurmazione. A prutezzione di cuntrollu parentale chì pò aiutà i genitori sò dispunibuli cummerciale è pudete truvà più infurmazione à <6>https://www.connectsafely.org/controls</6> è ancu altri siti.","pleaseleave":"Per piacè lasciate Lamdazle è visitate un situ per adulti invece s'ellu hè ciò chì cercate è avete 18 anni (o a maiurità legale in a vostra ghjuridizione) o più vechju.","termscheck":"Marcando a casella, ricunnosce chì avete esaminatu è accunsente à esse ligatu da i <3>Termini è cundizioni</3>, <5>Politica di privacy</5> è <7>Linee di a Cummunità</7> di {{BRAND}}. >.","agecheck":"Ùn pudete micca aduprà stu serviziu sè vo site sottu à l'età di 18 anni o l'età di a maiurità legale in a vostra ghjuridizione. Vede i nostri <1>Termini è cundizioni</1> per più infurmazione. <3>Marchendu a casella chì ricunnosce è rapprisenta chì site 18 anni (o a maiuranza legale in a vostra ghjuridizione) o più vechju.</3>","acceptandcontinue":"Accetta è cuntinuà"},"chat":{"connecting":"Cunnessu à u servitore","error":"Errore di cunnessione à u servitore: Per piacè pruvate di novu","nocam":"Errore cù a camera: u dispositivu dumandatu ùn hè micca truvatu","banned":"Banned","search":{"random":"Cerchendu un stranieru casuale cù quale pudete chatter...","common":"In cerca di un stranieru cù interessi cumuni...","retry":"Questu dura assai tempu, cerchendu invece un stranieru casuale ..."},"searching":"Cerchendu un stranieru casuale cù quale pudete chatter...","connected":"Stai chattendu cù un stranieru casuale. Salutami...","stopped":"Cliccate Start per chatter cun un straneru","language":"Parlate tramindui a stessa lingua. Selezziunate {{\"Any\"}} in u menù di lingua per disattivà.","interest":"Vi piace tramindui","simulated":"Stranieru pò esse aduprà una webcam simulata","typing":"Stranieru scrive","strangerdisconnected":"Stranger hà disconnected","youdisconnected":"Avete disconnected","interests":"Truvate stranieri cù interessi cumuni","great":"Grande chat?","save":"Salvà u logu","download":"Scaricate","selectall":"Selezziunà tuttu","newchat":"Novu chat","start":"Principià","stop":"Stop","really":"Veramente","reconnect":"Ricunnettà automaticamente","send":"Mandate","report":"Rapportu","you":"Tu","stranger":"Stranieru","mousemoving":"U mouse si move. Aspittendu...","adplaying":"Un annunziu hè in riproduzione, per piacè aspettate..."},"common":{"startchatting":"Cumincià à chattà","talkabout":"Di chì vulete parlà ?","addinterests":"Aghjunghjite i vostri interessi (Opzionale)","video":"Video","accept":"Accetta","text":"Testu","switchto":"Cambia à","unmoderated":"Sezione senza moderazione","or":"o","allrightsreserved":"Tutti i diritti riservati","terms":"Termini è cundizioni","privacy":"Pulitica di privacy","guidelines":"Linee di a cumunità","managecookies":"Gestisce i cookies","cookies":{"notice":"Stu situ web usa cookies","message":"Utilizemu i cookies per migliurà a vostra sperienza in u situ, ma pudete opt-out. Fendu cusì <1>vedete l'annunzii più freti</1> postu chì ùn pudemu micca seguità se l'avete vistu o micca digià.","privacy":"Pudete sapè più nantu à cumu utilizemu i cookies nantu à a nostra <1>Politica di privacy</1>","strictlynecessary":"Strettamente necessariu","targeting":"Targeting"},"alerts":{"monitored":"U video hè monitoratu","keepclean":"Mantene a pulita è aiutate rapportendu u cumpurtamentu NSFW","banned":"U vostru urdinatore / reta hè statu pruibitu","banreason":"A causa di u cattivu cumpurtamentu. Ùn vi ne preoccupate, a prohibizione ùn durà micca per sempre.","adblockdetected":"Bloccu di publicità rilevatu","disableadblock":"L'annunzii ci permettenu di gestisce u nostru serviziu. Per piacè disattivà u bloccu di publicità per chatte cù menu interruzioni."},"home":"A casa"},"error":{"notfound":"Pagina micca trovu","adblocker":"Ùn pudemu micca lascià fà quessa perchè usate un Ad blocker","disableadblocker":"<0>Speremu chì vi piace u nostru situ web. Per cuntinuà à aduprà, vulemu dumandà di disattivà u vostru adblocker. U nostru situ web hè liberu d'utilizà, è l'annunzii affissati nantu à u nostru situ web aiutanu à copre i costi di gestisce u serviziu. Disattivendu u vostru adblocker, ci aiuterete à mantene u nostru situ web attivu è funzionante.</0><1>Grazie per u vostru sustegnu !</1>","unexpectederror":"ERRORE IMPREVISTU","errormessage":"Questu hè imbarazzante... Ci hè statu un"}}