{"landing":{"noapp":"Nuk ju nevojitet një aplikacion për të përdorur {{ BRAND }} në telefonin ose tabletin tuaj! Faqja e internetit funksionon mirë në celular.","intro":"{{BRAND}} ({{TRANSLITERATION}}) është një mënyrë e shkëlqyer për të takuar miq të rinj. Kur përdorni {{ BRAND }}, ne zgjedhim dikë tjetër rastësisht dhe ju lejojmë të flisni një me një. Për t'ju ndihmuar të qëndroni të sigurt, bisedat janë anonime nëse nuk i tregoni dikujt se kush jeni (nuk rekomandohet!) dhe mund ta ndaloni një bisedë në çdo kohë. Shiko <6>Kushtet dhe kushtet</6> dhe <8>Udhëzimet e komunitetit</8> për informacione rreth gjërave që duhet të bësh dhe të mos bësh në përdorimin e {{ BRAND }}. {{ BRAND }} biseda me video është e moderuar nga AI, por asnjë moderim nuk është i përsosur. Përdoruesit janë vetëm përgjegjës për sjelljen e tyre gjatë përdorimit të {{ BRAND }}","disclaimer":"<0>Duhet të jeni 18 vjeç (ose shumica ligjore në juridiksionin tuaj) ose më shumë për të përdorur {{BRAND}}</0>. Shikoni <4>Kushtet dhe kushtet</4> të {{BRAND}} për më shumë informacion. Mbrojtjet e kontrollit prindëror që mund të ndihmojnë prindërit janë të disponueshme në treg dhe mund të gjeni më shumë informacion në <6>https://www.connectsafely.org/controls</6> si dhe në sajte të tjera.","pleaseleave":"Ju lutemi, largohuni nga Lamdazle dhe vizitoni një faqe për të rritur në vend të kësaj, nëse kjo është ajo që kërkoni dhe jeni 18 vjeç (ose shumica ligjore në juridiksionin tuaj) ose më shumë.","termscheck":"Duke zgjedhur kutinë, ju pranoni se keni shqyrtuar një dakordim për t'u lidhur me <3>Kushtet dhe kushtet</3>, <5>Politikën e privatësisë</5> dhe <7>Udhëzimet e komunitetit</7 të {{BRAND}} >.","agecheck":"Ju nuk mund ta përdorni këtë shërbim nëse jeni nën moshën 18 vjeç ose moshën madhore ligjore në juridiksionin tuaj. Shikoni <1>Kushtet dhe kushtet</1> tonë për më shumë informacion. <3>Duke zgjedhur kutinë, ju pranoni dhe përfaqësoni se jeni 18 vjeç (ose shumica ligjore në juridiksionin tuaj) ose më shumë.</3>","acceptandcontinue":"Pranoni dhe vazhdoni"},"chat":{"connecting":"Lidhja me serverin","error":"Gabim gjatë lidhjes me serverin: Ju lutemi provoni përsëri","nocam":"Gabim me kamerën: Pajisja e kërkuar nuk u gjet","banned":"I ndaluar","search":{"random":"Duke kërkuar për një të huaj të rastësishëm me të cilin mund të bisedoni...","common":"Duke kërkuar për një të huaj me interesa të përbashkëta...","retry":"Kjo po merr shumë kohë, duke kërkuar për një të huaj të rastësishëm në vend të kësaj..."},"searching":"Duke kërkuar për një të huaj të rastësishëm me të cilin mund të bisedoni...","connected":"Ju jeni duke biseduar me një të huaj të rastësishëm. Thuaj përshëndetje...","stopped":"Kliko Fillo për të biseduar me një të huaj","language":"Ju të dy flisni të njëjtën gjuhë. Zgjidhni {{\"Any\"}} në menynë e gjuhës për ta çaktivizuar.","interest":"Ju të dyve ju pëlqen","simulated":"I huaji mund të jetë duke përdorur një kamerë të simuluar në internet","typing":"I huaji po shkruan","strangerdisconnected":"I huaji është shkëputur","youdisconnected":"Je shkëputur","interests":"Gjeni të huaj me interesa të përbashkëta","great":"Bisedë e shkëlqyer?","save":"Ruaje regjistrin","download":"Shkarko","selectall":"Selektoj të gjitha","newchat":"Bisedë e re","start":"Filloni","stop":"Ndalo","really":"Vërtet","reconnect":"Rilidheni automatikisht","send":"Dërgo","report":"Raportoni","you":"Ju","stranger":"I huaj","mousemoving":"Miu po lëviz. Ne pritje...","adplaying":"Një reklamë po luhet, ju lutemi prisni..."},"common":{"startchatting":"Filloni të bisedoni","talkabout":"Per cfare doni te flisni?","addinterests":"Shtoni interesat tuaja (Opsionale)","video":"Video","accept":"Pranoje","text":"Teksti","switchto":"Kaloni në","unmoderated":"Seksion i pamoderuar","or":"ose","allrightsreserved":"Të gjitha të drejtat e rezervuara","terms":"Termat dhe Kushtet","privacy":"Politika e privatësisë","guidelines":"Udhëzimet e komunitetit","managecookies":"Menaxho kukit","cookies":{"notice":"Kjo faqe interneti përdor cookie","message":"Ne përdorim cookie për të përmirësuar eksperiencën tuaj në sajt, megjithatë ju mund të tërhiqeni. Duke vepruar kështu, <1>do të shihni reklama më shpesh</1> pasi ne nuk do të jemi në gjendje të gjurmojmë nëse i keni parë apo jo ato tashmë.","privacy":"Mund të mësoni më shumë rreth mënyrës se si ne përdorim cookies në <1>Politikën tonë të privatësisë</1>","strictlynecessary":"Rreptësisht e nevojshme","targeting":"Synimi"},"alerts":{"monitored":"Videoja monitorohet","keepclean":"Mbajeni të pastër dhe ndihmoni duke raportuar sjelljen e NSFW","banned":"Kompjuteri/rrjeti juaj është ndaluar","banreason":"Për shkak të sjelljes së keqe. Mos u shqetësoni, ndalimi nuk do të zgjasë përgjithmonë.","adblockdetected":"Blloku i reklamave u zbulua","disableadblock":"Reklamat na lejojnë të ekzekutojmë shërbimin tonë. Ju lutemi çaktivizoni bllokimin e reklamave për të biseduar me më pak ndërprerje."},"home":"Shtëpi"},"error":{"notfound":"Faqja nuk u gjet","adblocker":"Nuk mund t'ju lejojmë ta bëni këtë sepse po përdorni një bllokues reklamash","disableadblocker":"<0>Shpresojmë që të jeni duke e shijuar faqen tonë të internetit. Për të vazhduar përdorimin e tij, dëshirojmë t'ju kërkojmë të çaktivizoni bllokuesin tuaj të reklamave. Faqja jonë e internetit është falas për t'u përdorur dhe reklamat e shfaqura në faqen tonë të internetit na ndihmojnë të mbulojmë kostot e funksionimit të shërbimit. Duke çaktivizuar bllokuesin tuaj të reklamave, ju do të na ndihmoni të mbajmë faqen tonë të internetit në funksionim dhe funksionim.</0><1>Faleminderit për mbështetjen tuaj!</1>","unexpectederror":"GABIM I PAPRITUR","errormessage":"Kjo është e turpshme... Ka pasur një"}}