{"landing":{"noapp":"איר טאָן ניט דאַרפֿן אַן אַפּ צו נוצן {{ BRAND }} אויף דיין טעלעפאָן אָדער טאַבלעט! דער וועבזייטל אַרבעט גרויס אויף רירעוודיק.","intro":"{{BRAND}} ({{TRANSLITERATION}}) איז אַ גרויס וועג צו טרעפן נייַע פרענדז. ווען איר נוצן {{ BRAND }}, מיר קלייַבן עמעצער אַנדערש ראַנדאַמלי און לאָזן איר רעדן איינער-צו-איינער. צו העלפן איר בלייבן זיכער, טשאַץ זענען אַנאַנאַמאַס סייַדן איר זאָגן עמעצער וואס איר זענט (ניט רעקאַמענדיד!), און איר קענען האַלטן אַ שמועס אין קיין צייט. זען אונדזער <6>תּנאָים און טנאָים</6>, און <8>קהילה גיידליינז</8> פֿאַר אינפֿאָרמאַציע וועגן די טאָן און טאָן ניט צו נוצן {{ BRAND }}. {{ BRAND }} ווידעא שמועסן איז אַי מאַדערייטיד אָבער קיין מאַדעריישאַן איז פּערפעקט. יוזערז זענען בלויז פאַראַנטוואָרטלעך פֿאַר זייער נאַטור בשעת ניצן {{ BRAND }}","disclaimer":"<0>איר מוזן זיין 18 (אָדער די לעגאַל מערהייט אין דיין דזשוריסדיקשאַן) אָדער עלטער צו נוצן {{BRAND}}</0>. זען {{BRAND}}ס <4>תּנאָים און באַדינגונגען</4> פֿאַר מער אינפֿאָרמאַציע. פּאַרענטאַל קאָנטראָל פּראַטעקשאַנז וואָס קען אַרוישעלפן עלטערן זענען קאמערשעל בנימצא און איר קענען געפֿינען מער אינפֿאָרמאַציע אין <6>https://www.connectsafely.org/controls</6> און אנדערע זייטלעך.","pleaseleave":"ביטע לאָזן לאַמדאַזלע און באַזוכן אַ דערוואַקסן פּלאַץ אַנשטאָט אויב דאָס איז וואָס איר זוכט פֿאַר און איר זענט 18 (אָדער די לעגאַל מערהייט אין דיין דזשוריסדיקשאַן) אָדער עלטער.","termscheck":"דורך טשעק דעם קעסטל איר באַשטעטיקן אַז איר האָט רעוויעוועד אַ שטימען צו זיין געבונדן דורך {{BRAND}} ס <3>תּנאָים און טנאָים</3>, <5>פּריוואַטקייט פּאָליטיק</5> און <7>קהילה גיידליינז</7 >.","agecheck":"איר קענט נישט נוצן דעם דינסט אויב איר זענט אונטער די עלטער פון 18 אָדער די עלטער פון לעגאַל מערהייט אין דיין דזשוריסדיקשאַן. זען אונדזער <1>תּנאָים און טנאָים</1> פֿאַר מער אינפֿאָרמאַציע. <3>דורך קאָנטראָלירונג די קעסטל איר באַשטעטיקן און פאָרשטעלן אַז איר זענט 18 יאר (אָדער די לעגאַל מערהייַט אין דיין דזשוריסדיקשאַן) אָדער עלטער.</3>","acceptandcontinue":"אָננעמען און פאָרזעצן"},"chat":{"connecting":"קאַנעקטינג צו די סערווער","error":"טעות קאַנעקטינג צו די סערווער: ביטע פּרובירן ווידער","nocam":"טעות מיט אַפּאַראַט: געבעטן מיטל ניט געפֿונען","banned":"באַנד","search":{"random":"איר זוכט פֿאַר אַ טראַפ - פרעמדער איר קענען שמועסן מיט ...","common":"איר זוכט פֿאַר אַ פרעמדער מיט פּראָסט אינטערעסן ...","retry":"דאָס נעמט צו לאַנג, איר זוכט פֿאַר אַ טראַפ פרעמדער אַנשטאָט ..."},"searching":"איר זוכט פֿאַר אַ טראַפ - פרעמדער איר קענען שמועסן מיט ...","connected":"איר שמועסט מיט אַ טראַפ פרעמדער. זאג היי...","stopped":"דריקט אָנהייב צו שמועסן מיט אַ פרעמדער","language":"איר רעדן ביידע די זעלבע שפּראַך. אויסקלייַבן {{\"Any\"}} אין די שפּראַך מעניו צו דיסייבאַל.","interest":"איר ביידע ווי","simulated":"פרעמדער קען נוצן אַ סימיאַלייטיד וועבקאַם","typing":"פרעמדער איז טייפּינג","strangerdisconnected":"פרעמדער האט דיסקאַנעקטיד","youdisconnected":"איר האָבן דיסקאַנעקטיד","interests":"געפֿינען פרעמדע מיט פּראָסט אינטערעסן","great":"גרויס שמועס?","save":"היט די קלאָץ","download":"אראפקאפיע","selectall":"וועל אויס אלע","newchat":"נייַ שמועס","start":"אָנהייב","stop":"אָפּשטעל","really":"טאַקע","reconnect":"אַוטאָ-ריקאַנעקט","send":"שיקן","report":"באַריכט","you":"איר","stranger":"פרעמדער","mousemoving":"מויז איז מאָווינג. ווארטן...","adplaying":"אַן אַד איז פּלייינג, ביטע וואַרטן ..."},"common":{"startchatting":"אָנהייב טשאַטינג","talkabout":"װאָס װילט איר רעדן?","addinterests":"לייג דיין אינטערעסן (אָפּטיאָנאַל)","video":"ווידעא","accept":"אָננעמען","text":"טעקסט","switchto":"באַשטימען צו","unmoderated":"ונמאַדערייטיד אָפּטיילונג","or":"אָדער","allrightsreserved":"כל רעכט רעזערווירט","terms":"טערמינען און באדינגונגען","privacy":"פּריוואַטקייט פּאָליטיק","guidelines":"קהל גיידליינז","managecookies":"פירן קיכלעך","cookies":{"notice":"דער וועבזייטל ניצט קיכלעך","message":"מיר נוצן קיכלעך צו פֿאַרבעסערן דיין דערפאַרונג אויף דעם פּלאַץ, אָבער איר קענען אַפּט-אויס. דורך טאן אַזוי <1>איר וועט זען אַדס מער אָפט</1> זינט מיר וועלן נישט קענען צו שפּור צי איר האָט זיי שוין געזען אָדער נישט.","privacy":"איר קענט לערנען מער וועגן ווי מיר נוצן קיכלעך אין אונדזער <1>פּריוואַטקייט פּאָליטיק</1>","strictlynecessary":"שטרענג נייטיק","targeting":"טאַרגאַטינג"},"alerts":{"monitored":"ווידעא איז מאָניטאָרעד","keepclean":"האַלטן עס ריין און העלפֿן דורך ריפּאָרטינג NSFW נאַטור","banned":"דיין קאָמפּיוטער / נעץ איז באַנד","banreason":"צוליב שלעכטע אויפפירונג. זארגט נישט, דער איסור וועט נישט דויערן אויף אייביק.","adblockdetected":"אַד בלאָק דיטעקטאַד","disableadblock":"אַדס לאָזן אונדז לויפן אונדזער דינסט. ביטע דיסייבאַל אַד בלאָק צו שמועסן מיט ווייניקער ינטעראַפּשאַנז."},"home":"היים"},"error":{"notfound":"בלאַט ניט געפֿונען","adblocker":"מיר קענען נישט לאָזן איר טאָן דאָס ווייַל איר נוצן אַ אַד בלאַקער","disableadblocker":"<0> מיר האָפן אַז איר האָט הנאה פון אונדזער וועבזייטל. אין סדר צו פאָרזעצן ניצן עס, מיר וואָלט ווי צו בעטן איר צו דיסייבאַל דיין אַדבלאָקקער. אונדזער וועבזייטל איז פריי צו נוצן, און די אַדס געוויזן אויף אונדזער וועבזייטל העלפֿן אונדז צו דעקן די קאָס פון לויפן די סערוויס. דורך דיסייבאַל דיין אַדבלאָקקער, איר וועט העלפֿן אונדז צו האַלטן אונדזער וועבזייטל אַרויף און פליסנדיק.</0><1>דאנק איר פֿאַר דיין שטיצן!</1>","unexpectederror":"אומגעריכט פעלער","errormessage":"דאס איז פארשעמט... עס איז געווען אן"}}