{"landing":{"noapp":"আপোনাৰ ফোন বা টেবলেটত {{ BRAND }} ব্যৱহাৰ কৰিবলৈ আপোনাক এপ্পৰ প্ৰয়োজন নাই! ৱেব ছাইটটোৱে ম'বাইলত ভাল কাম কৰে।","intro":"{{BRAND}} ({{TRANSLITERATION}}) হৈছে নতুন বন্ধুসকলক লগ পোৱাৰ এক উৎকৃষ্ট উপায়। যেতিয়া আপুনি {{ BRAND }} ব্যৱহাৰ কৰে, আমি যাদৃচ্ছিকভাৱে আন কাৰোবাক বাছনি কৰোঁ আৰু আপোনাক এটাৰ পৰা আনজনৰ সৈতে কথা পাতিবলৈ দিওঁ। আপোনাক সুৰক্ষিত থকাত সহায় কৰিবলৈ, আপুনি কাৰোবাক নক'লে চেটবোৰ বেনামী (অনুমোদিত নহয়!), আৰু আপুনি যিকোনো সময়তে চেট বন্ধ কৰিব পাৰে। {{ BRAND }} ব্যৱহাৰ কৰাৰ ক্ষেত্ৰত ডি ডু আৰু ড'টৰ বিষয়ে তথ্যৰ বাবে আমাৰ <6>টাৰ্ম আৰু নিয়মাৱলী</6>, আৰু <8>সম্প্ৰদায়ৰ নিৰ্দেশনা</8> চাওক। {{ BRAND }} ভিডিঅ' চেট এআই মডাৰেটেড কিন্তু কোনো মডাৰেচন নিখুঁত নহয়। ব্যৱহাৰকাৰীসকল {{ BRAND }} ব্যৱহাৰ কৰোঁতে তেওঁলোকৰ আচৰণৰ বাবে একমাত্ৰ দায়বদ্ধ","disclaimer":"<0>{{BRAND}}</0 > ব্যৱহাৰ কৰিবলৈ আপোনাৰ বয়স 18 বছৰ (বা আপোনাৰ অধিকাৰ ক্ষেত্ৰত আইনী সংখ্যাগৰিষ্ঠতা) বা অধিক হ'ব লাগিব। অধিক তথ্যৰ বাবে {{BRAND}} <4>চৰ্তাৱলী আৰু নিয়মাৱলী</4> চাওক। অভিভাৱকসকলক সহায় কৰিব পৰা অভিভাৱক নিয়ন্ত্ৰণ সুৰক্ষাবোৰ বাণিজ্যিকভাৱে উপলব্ধ আৰু আপুনি <6>https://www.connectsafely.org/controls</6> লগতে অন্যান্য ছাইটত অধিক তথ্য পাব পাৰে।","pleaseleave":"অনুগ্ৰহ কৰি লামদাজল এৰি প্ৰাপ্তবয়স্ক ছাইট এটালৈ যাওঁক তাৰ সলনি যদি আপুনি সেইটো বিচাৰি আছে আৰু আপোনাৰ বয়স 18 বছৰ (বা আপোনাৰ অধিকাৰ ক্ষেত্ৰত আইনী সংখ্যাগৰিষ্ঠতা) বা অধিক বয়সৰ।","termscheck":"বাকচটো পৰীক্ষা কৰি আপুনি স্বীকাৰ কৰে যে আপুনি {{BRAND}} <3>চৰ্ত আৰু নিয়মাৱলী</3>, <5>গোপনীয়তা নীতি</5> আৰু <7>সম্প্ৰদায়ৰ নিৰ্দেশনা</7> দ্বাৰা আৱদ্ধ হ'বলৈ সন্মত হোৱাৰ বাবে সন্মতি সমীক্ষা কৰিছে।","agecheck":"যদি আপোনাৰ বয়স 18 বছৰৰ কম বা আপোনাৰ অধিকাৰ ক্ষেত্ৰত আইনী সংখ্যাগৰিষ্ঠতাৰ বয়স হয় তেন্তে আপুনি এই সেৱা ব্যৱহাৰ নকৰিব পাৰে। অধিক তথ্যৰ বাবে আমাৰ <1>চৰ্তাৱলী আৰু নিয়মাৱলী</1> চাওক। <3>আপুনি স্বীকাৰ কৰা বাকচটো পৰীক্ষা কৰি আৰু প্ৰতিনিধিত্ব কৰি যে আপুনি 18 বছৰ (বা আপোনাৰ অধিকাৰ ক্ষেত্ৰত আইনী সংখ্যাগৰিষ্ঠতা) বা অধিক বয়সৰ।</3>","acceptandcontinue":"গ্ৰহণ কৰক আৰু অব্যাহত ৰাখক"},"chat":{"connecting":"সেৱকৰ সৈতে সংযোগ কৰা হৈছে","error":"চাৰ্ভাৰৰ সৈতে সংযোগ কৰিবলৈ ত্ৰুটি: অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক","nocam":"কেমেৰাৰ সৈতে ত্ৰুটি: অনুৰোধ কৰা ডিভাইচ পোৱা নগ'ল","banned":"নিষিদ্ধ","search":{"random":"আপুনি এজন যাদৃচ্ছিক অচিনাকি ব্যক্তিবিচাৰি আছে যাৰ সৈতে আপুনি কথা পাতিব পাৰে...","common":"উমৈহতীয়া আগ্ৰহথকা এজন অচিনাকি ব্যক্তি বিচাৰি আছে...","retry":"ইয়াৰ পৰিৱৰ্তে এজন যাদৃচ্ছিক অচিনাকি ব্যক্তি বিচাৰি বলৈ দীঘলীয়া সময় লাগিছে..."},"searching":"আপুনি এজন যাদৃচ্ছিক অচিনাকি ব্যক্তিবিচাৰি আছে যাৰ সৈতে আপুনি কথা পাতিব পাৰে...","connected":"আপুনি এজন যাদৃচ্ছিক অচিনাকি ব্যক্তিৰ সৈতে কথা পাতি আছে। হাই কওঁক...","stopped":"ক্লিক এজন অচিনাকি ব্যক্তিৰ সৈতে কথা পাতিবলৈ আৰম্ভ কৰক","language":"আপুনি দুয়োএকে ভাষাকয়। অক্ষম কৰিবলৈ ভাষা মেনুত {{\"Any\"}} বাছনি কৰক।","interest":"আপুনি দুয়োৱে ভাল পায়","simulated":"অচিনাকি ব্যক্তিয়ে এটা নকল ৱেবকেম ব্যৱহাৰ কৰিব পাৰে","typing":"অচিনাকি ব্যক্তিয়ে টাইপ কৰি আছে","strangerdisconnected":"অচিনাকি ব্যক্তিয়ে সংযোগ বিচ্ছিন্ন কৰিছে","youdisconnected":"আপুনি সংযোগ বিচ্ছিন্ন কৰিছে","interests":"উমৈহতীয়া আগ্ৰহথকা অচিনাকি লোক বিচাৰি উলিয়াওক","great":"মহান বাৰ্তালাপ?","save":"লগ সংৰক্ষণ কৰক","download":"ডাউনলোড কৰক","selectall":"সকলো বাছক","newchat":"নতুন চেট","start":"আৰম্ভ","stop":"বন্ধ কৰক","really":"সঁচাকৈয়ে","reconnect":"স্বয়ং-পুনৰ সংযোগ","send":"প্ৰেৰণ কৰক","report":"প্ৰতিবেদন","you":"তুমি","stranger":"অচিনাকি","mousemoving":"মাউচ চলাচল কৰি আছে। অপেক্ষা কৰি আছে..."},"common":{"startchatting":"কথা পাতিবলৈ আৰম্ভ কৰক","talkabout":"আপুনি কিহৰ বিষয়ে কথা পাতিব বিচাৰে?","addinterests":"আপোনাৰ আগ্ৰহ যোগ কৰক (বৈকল্পিক)","video":"ভিডিঅ'","text":"লিখনী","switchto":"পৰিবৰ্তন কৰক","unmoderated":"মডাৰেটেড শাখা","or":"বা","allrightsreserved":"ঠিক আছে সংৰক্ষিত","terms":"চৰ্তাৱলী আৰু নিয়মাৱলী","privacy":"গোপনীয়তা নীতি","guidelines":"সম্প্ৰদায়ৰ নিৰ্দেশনাসমূহ","alerts":{"monitored":"ভিডিঅ' নিৰীক্ষণ কৰা হৈছে","keepclean":"ইয়াক পৰিষ্কাৰ ৰাখিব আৰু এনএছএফডব্লিউ আচৰণৰ প্ৰতিবেদন দি সহায় কৰিব","banned":"আপোনাৰ কম্পিউটাৰ/নেটৱৰ্ক নিষিদ্ধ কৰা হৈছে","banreason":"বেয়া বেহিয়াভিয়ৰৰ বাবে। চিন্তা নকৰিব, নিষেধাজ্ঞা চিৰকাল স্থায়ী নহ'ব।"}}}