{"landing":{"noapp":"Vous n'avez pas besoin d'une application pour utiliser {{ BRAND }} sur votre téléphone ou votre tablette ! Le site Web fonctionne très bien sur mobile.","intro":"{{BRAND}} ({{TRANSLITERATION}}) est un excellent moyen de rencontrer de nouveaux amis. Lorsque vous utilisez {{ BRAND }}, nous choisissons quelqu'un d'autre au hasard et vous laissons parler en tête-à-tête. Pour vous aider à rester en sécurité, les discussions sont anonymes, sauf si vous dites à quelqu'un qui vous êtes (non recommandé !), et vous pouvez arrêter une discussion à tout moment. Consultez nos <6>Conditions générales</6> et nos <8>Règles de la communauté</8> pour plus d'informations sur les choses à faire et à ne pas faire lors de l'utilisation de {{ BRAND }}. Le chat vidéo {{ BRAND }} est modéré par l'IA, mais aucune modération n'est parfaite. Les utilisateurs sont seuls responsables de leur comportement lorsqu'ils utilisent {{ BRAND }}","disclaimer":"<0>Vous devez avoir 18 ans (ou la majorité légale dans votre juridiction) ou plus pour utiliser {{BRAND}}</0>. Consultez les <4>Conditions générales</4> de {{BRAND}} pour plus d'informations. Des protections de contrôle parental susceptibles d'aider les parents sont disponibles dans le commerce et vous pouvez trouver plus d'informations sur <6>https://www.connectsafely.org/controls</6> ainsi que sur d'autres sites.","pleaseleave":"Veuillez quitter Lamdazle et visiter plutôt un site pour adultes si c'est ce que vous recherchez et que vous avez 18 ans (ou la majorité légale dans votre juridiction) ou plus.","termscheck":"En cochant la case, vous reconnaissez avoir lu et accepté d'être lié par les <3>Conditions générales</3>, la <5>Politique de confidentialité</5> et les <7>Règlements de la communauté</7 de {{BRAND}}.>.","agecheck":"Vous ne pouvez pas utiliser ce service si vous avez moins de 18 ans ou si vous avez atteint l'âge de la majorité légale dans votre juridiction. Consultez nos <1>Conditions générales</1> pour plus d'informations. <3>En cochant la case, vous reconnaissez et déclarez que vous avez 18 ans (ou la majorité légale dans votre juridiction) ou plus.</3>","acceptandcontinue":"Accepter et continuer"},"chat":{"connecting":"Connexion au serveur","error":"Erreur de connexion au serveur : veuillez réessayer","nocam":"Erreur avec la caméra : appareil demandé introuvable","banned":"banni","search":{"random":"Vous cherchez un inconnu au hasard avec qui vous pouvez discuter...","common":"À la recherche d'un étranger ayant des intérêts communs...","retry":"Cela prend trop de temps, je cherche plutôt un inconnu au hasard..."},"searching":"Vous cherchez un inconnu au hasard avec qui vous pouvez discuter...","connected":"Vous discutez avec un inconnu au hasard. Dis salut...","stopped":"Cliquez sur Démarrer pour discuter avec un inconnu","language":"Vous parlez tous les deux la même langue. Sélectionnez {{\"Any\"}} dans le menu de langue pour désactiver.","interest":"Vous aimez tous les deux","simulated":"L'étranger pourrait être en train d'utiliser une caméra simulée","typing":"Un étranger tape","strangerdisconnected":"Un étranger s'est déconnecté","youdisconnected":"Vous vous êtes déconnecté","interests":"Trouver des étrangers ayant des intérêts communs","great":"Super conversation ?","save":"Enregistrez le journal","download":"Télécharger","selectall":"Tout sélectionner","newchat":"Nouvelle discussion","start":"Commencer","stop":"Arrêt","really":"Vraiment","reconnect":"Reconnexion automatique","send":"Envoyer","report":"Rapport","you":"Toi","stranger":"Étranger","mousemoving":"La souris bouge. En attendant...","adplaying":"Une publicité est diffusée, veuillez patienter..."},"common":{"startchatting":"Commencez à discuter","talkabout":"De quoi veux-tu parler?","addinterests":"Ajoutez vos intérêts (facultatif)","video":"Vidéo","accept":"Accepter","text":"Texte","switchto":"Basculer vers","unmoderated":"Section non modéré","or":"ou","allrightsreserved":"Tous droits réservés","terms":"Termes et conditions","privacy":"Politique de confidentialité","guidelines":"Règles de la communauté","managecookies":"Gérer les cookies","cookies":{"notice":"Ce site web utilise des cookies","message":"Nous utilisons des cookies pour améliorer votre expérience sur le site, mais vous pouvez vous désinscrire. Ce faisant, <1>vous verrez des annonces plus fréquemment</1>, car nous ne pourrons pas savoir si vous les avez déjà vues ou non.","privacy":"Vous pouvez en savoir plus sur la façon dont nous utilisons les cookies dans notre <1>Politique de confidentialité</1>.","strictlynecessary":"Strictement nécessaire","targeting":"Ciblage"},"alerts":{"monitored":"La vidéo est surveillée","keepclean":"Gardez-le propre et aidez-le en signalant le comportement de NSFW","banned":"Votre ordinateur/réseau a été banni","banreason":"En raison d'un mauvais comportement. Ne vous inquiétez pas, l'interdiction ne durera pas éternellement.","adblockdetected":"Blocage de publicités détecté","disableadblock":"Les publicités nous permettent de gérer notre service. Veuillez désactiver le blocage des publicités pour discuter avec moins d'interruptions."},"home":"Maison"},"error":{"notfound":"Page non trouvée","adblocker":"Nous ne pouvons pas vous laisser faire cela car vous utilisez un bloqueur de publicités","disableadblocker":"<0>Nous espérons que vous appréciez notre site Web. Afin de continuer à l'utiliser, nous vous demandons de bien vouloir désactiver votre bloqueur de publicités. L'utilisation de notre site Web est gratuite et les annonces affichées sur notre site Web nous aident à couvrir les coûts de fonctionnement du service. En désactivant votre bloqueur de publicités, vous nous aiderez à maintenir notre site Web opérationnel.</0><1>Merci pour votre soutien !</1>","unexpectederror":"ERREUR INATTENDUE","errormessage":"C'est embarrassant... Il y a eu un"}}